{
  "dft_b5#26-d159cdfc244ce4d5": {
    "Name": "DFHeiMedium-B5",
    "Size": 26,
    "Width": 1024,
    "Height": 1024,
    "Characters": "#&,-/0123456789;<=>@CFGKMOTW_abcdeghiklmnopqrstuz…、。「」【】一上下不且世中主久之也了事些人什今他以件份伙但作你来系保个候偶家传像光儿全八公其再冷出分别到前刚剩劈力勒动包化去又友反受只可吃同吧呵命和咦员哪唱啊啦喂善喉喔喜丧吗嗯恶回因圈国在地垂坚报场坛坏多大天太女她好妒妆你姆始嫉子字孤孩学安完定宣家寂寞实写将对小就尼展属川工已常平年幸幽几广很后得从复心忠快怎思怪息您情想意爱感态慰懂应成我所才打把拼拜持掉搞撑抚播击支改放毙文斩斯新方族明是时曲更最会有朋未本朵朽某根棒业模样次欸歌欢正此死段气水永决没法洞活派混演洒为然爆尔特奖获现生用田由男界当瘤疗愈痴发白的尽目直看真着知神福秋种突章笑等算箭节范米粉红级素紫组给丝经维总纤美义老者而耳耶圣声职听肖育背能脑肿腰腿兴舞航良莫莱万著葛蓬艺处虹蛋融蛮行袋被里要覆视觉观解讯托词试话该誓语误说请诺谜讲谢警护变贝贴赛起超跟路跳踪转办迎近迷追送这通遍过道逊迟还那都配丑重量釐金错钟长开关阿院雷电灵青静非靠面韧颁愿类饭饲养首骗高鸽么默点！，？ＧＫｗ～",
    "FontHash": 1783830496,
    "InfoHash": 2111674931
  },
  "dft_b5#30-c38cb2c3ee005676": {
    "Name": "DFHeiMedium-B5",
    "Size": 30,
    "Width": 1024,
    "Height": 1024,
    "Characters": "'-0123458:ABCDEFGHIKLOPSTUZ_abcdefghijlmnoprstuvy’…うかきけごさずそただっつとなのぱぼまみりれろんァアイォオカガキギクグケゲコゴサザシジスセソタダチッツテトドナニハバパビピフプベボポマミムメモヤュョラリルレロワン—一上世五亚人以件份伊作来保信修仓个倒侧伞仪克兔两共具再冰冷冻出刀分切利制前划动包匙十卵去及口可台右吊名吹和品员哥啤丧单器吓四回圈图团地圾垃型基堂堆报塔壁外大天太套好姿妈子字室寒察实宝封射小尾居尸屏岩岸左巨希幕床座库厢引影彼后得御复心慧应我扇扉手打把拉拼指按挖掘挂控推扬撕击操收敲斯方旋时智历书月有木本东板枝架某查柱核桃框桶梯棚椅业枪模树机柜次正武殿气水没冲沙泥洞浦浮海液汤源滚灌滩灰照熊热灯炖烂爸尔墙片牌物犀犬犯获现球瑞瓦瓶甜留画发的盘相看真眼睛瞳石破硝碎碑砾社祠穴空端符第筒管箱签篮笼糕红纸绊结丝线缶置美声能脑自舍船色花苞菜萄落葡盖蓝药处蛋萤血术裂装里西见视言计话调证警护猫贩贴卖起路身车软载转通进游道达遥远边酒重金针钮铃铁铳锅键镐镜钟铁铛鉴镖钥门开间关防阿阳队隔障集电青面音响头频风飘饰马惊骨骷骸髅体高鱼鸟鸢丽麦黄！（）０１２３４５８：？ＡＢＣＤＥＦＧＨＩＺ",
    "FontHash": 1783830496,
    "InfoHash": 1427159919
  },
  "dft_b7#24-ac12e605e5f553f9": {
    "Name": "DFHeiBold-B5",
    "Size": 24,
    "Width": 512,
    "Height": 512,
    "Characters": "%()/0123456789:CDIMPR[]acdeimnrsty。一上并代使个倍储否启吗回图存定将已得快慢数是时替有束查案检正流为获用确示秒程答结继续藏要设误请变返错锁开间隐显点！：？",
    "FontHash": 1188896976,
    "InfoHash": 3380869947
  },
  "dft_b7#26-6e25205222aa8656": {
    "Name": "DFHeiBold-B5",
    "Size": 26,
    "Width": 1024,
    "Height": 512,
    "Characters": "#%0123456789ACEIKLMNOTXacdeklnot…　。「」上下不世之了互五亮人什他伊住作使保信倒做偶光克免入内再冰出到刺刻力努勒动匙又反向吧命咪品启喔喜单回型堆境梦大太契她如妨威子字存学安完定密察实射将对导小局山工巧巨已希干床引形影得心志忘怎性恭息想意忆应成我扇手打把折抱拉拯持指挖挪挺掉排掘接推揭搬撕抚捡击操救数文明星时畅替会木果架校案桶枪模机次止正武死杀决冲法浦消泪清浑汤源炸为照燃炖爆片物状获献玩现瑞用发的目相看真眼睡瞳知硝碍祝礼秘积穿突窗第箱帘笼红结绝给丝绿紧线缩置老而声听胁脖脱致与色芒英处蛙蝴蝶血裂装制要视觉观解记话让猫贺赌走起路身送逃透通进运过道遭避郎重针锁铁钥门开间闯关阻除隔雄集雷电青非面音预头频飞香体高斗鸟丽么点鼠！，？",
    "FontHash": 1188896976,
    "InfoHash": 4136891750
  },
  "dft_b7#28-8e9d86cb6ed3daa3": {
    "Name": "DFHeiBold-B5",
    "Size": 28,
    "Width": 512,
    "Height": 768,
    "Characters": "23ABIS×·丁上下世中久事二仙伊住作来信仓个倒备仆克内冷凌冻出刀前剂力务勾化区口合吧告咖哥啡啤吓园图在地型报场夏大天央女姆子学定客害家察小尼尸岸岛工左巧平店库厂废厅式影从息情爱慧成所手播斯于时晚晨智本朵板案桶条梯弃乐机横台氮水冲况津浦港演照熊片物状现理产当发的直相真石社神米纪组丝综总绳缆翻能舍花苯菜艺袋被视讯记访设警资走车辆近遇游运达边邸部酒医重金钩录表镇铁间关附院雷电频餐馆验惊体丽黄点３",
    "FontHash": 1188896976,
    "InfoHash": 565601281
  },
  "dft_b7#30-4b0b50b49cb536ac": {
    "Name": "DFHeiBold-B5",
    "Size": 30,
    "Width": 1024,
    "Height": 1024,
    "Characters": "-0123456789:ABDEFGILMNOPSTUWacdehikmnoprstuwy丁三上下不世中久之事二五井亚人介仙代件伊休伸位住作佳来保信仓个倒停侦偶传伤像克儿兔入内全两八公冰冷凌冻几出刀切利到制刺前剪副剧力动务势包化北区危去及口叫可台右合吉吊吧吻和哀员哥哭唱问啤器吓园图团在地型基堆壶夏夕外梦大太央奇奈奔女妙姆妈婴子字学宅宇安宙室害家察射对小少尼尾居尸岸岛工左巧巨布希平床序店座库厢厂废厅弄式弓弹形影从徽心快性息恶爱感态慧应我戏戴房所手打把抓抱拯拷指挖捉捻掉接控推扬播击据摄收救敌数料斯新断方旁旅旋旦星显时晚晨智晾暗曲书会朝期木本朵东板果架某柱根案桌桑桶条械弃椅业极枪乐标机横台柜歌正武岁杀殿气氧氮水求冲沙况波泣注洞津汹浦浮海港浑源灭漂滩火灰照熄熊热尔墙片版物牲特犀牺犯状狼猛独猎玩珠现球理瑞瓦生产用界留画病瘀发白的监盘盯直相看真眼着睡瞳知石硝硬碟碳码示社神福科租程稳空窗站竹第笔算箱范米系约红纳纸绍组绊络统丝经综网线缆缸罩置美翻者聚声背胸能脑脚腹卧自与举舍舞色花苦苯茶荷菜烟著蒂盖蓝处号蛋血行衣表袋被装里裤西要见视观角讯记试话志语调谈谢证警象猫货贩买资宾卖赛赫走起跑迹路跳身车辆输转办逅连进游过达遭邂边郎部酒医量金铃钩录表键铁镖门开间阿院陶障集双杂离雷电青非面音头频类显飘餐馆香马驾驶骇惊体高魔鱼鲁鸢鹰丽黄黑点",
    "FontHash": 1188896976,
    "InfoHash": 2524131738
  },
  "dft_b7#50-745ae3226e4b47de": {
    "Name": "DFHeiBold-B5",
    "Size": 50,
    "Width": 512,
    "Height": 512,
    "Characters": "%89BOS[]s世人伊储名梦天太存完岛已希弓得应成查检犀获瑞相真瞳称第簿丝号达丽点！１２３４５６：ＡＢ",
    "FontHash": 1188896976,
    "InfoHash": 1126162892
  },
  "dft_hf3#24-4380326dcf1c6bc8": {
    "Name": "DFHsiuW3-B5",
    "Size": 24,
    "Width": 1024,
    "Height": 2048,
    "Characters": "!$()-.0123456789@ABCDEFGHIJKLMNOPRSTUVWXY^abcdefghijklmnopqrstuvwxyz~θ…·∞、。《》「」『』【】一丁七丈三上下不且世丙丢并中串丹主乃久之乎乖乘乙也乳干乱了予事二互五井些亚亡亢交亨享京亮人什仁仇今介仍仔他仙代令以件任份仿企伊伍伎伐伴伸似但布位低住佐何佛作你佳并使来例供依侵便系促俗俚保信修俱仓个倍们倒候倚倡值假偏做停健侧侦偶备催傲传伤仅像仆僵价仪亿优储充兆凶先光克免儿兔兜入内全两八公共其具典兼再冠冥冰冷冻出刀刃分切刊刑列初判别利到制刷刺刻剃则削前剖刚剩剪副创划剧剑剂力功加助努勉勒动务势励包化北匙区十千升半卑卓协南博卡印危即卵卸却厚原厌厉去参又叉及友反取受叛口古句另只叫可台史右司吃各合吉吊同名吐向否吧含吻呀呈告呢周味呼命和咒咕咖咬品哈哉员哥哩哪唆唯唱唾商啊问启啡啪啾善喊喔唤喜喝丧单喱吗叹尝嘴器喷吨吓严嚣囊囚四回因困固圈国围园圆图团土在地址坐坑坡垂型垢埃域执基琦坚堪报场块塑塔涂塞填尘境增墟壁压坏士壮夏外多够梦伙大天太夫央失奇奈奉奏套夺奋女她好如妄妻姆始姐姓委威婆婚妈嫌嬉婴子孔字存孩学它宇守安完官宙定客宣室害家容宿寄密富寒察实审写宝射将专尊寻对导小少尖就尼尾屁居屈屋尸屏展层属冈岬岸岛崇崎嵌川州巢工左巧巨巫己已巴市布希帅师账带常幕帮平年幸干幻幽几序底店府度座库庭康厮厂废广厅延建弄式弓引弟弱张强弹彗汇形影彷彼佛往待很律后徒得从复微征德心必忌忍志忘忙快念怎怕怖思性怪恐恢恣恨息恰悦悟悠患悲情惜恶想愉意爱感态慎慕慢惯慧庆欲怜宪忆憾懂应怀惧恋成我或战戏戴户房所扁手才打扶找承技把抓投抗抱抵抹拆拉拍拖拼招括拯拳拷拼拿持指挑挖振挺挟捉舍卷扫授掉掌掏排采探接控推掩措描提换握挥援损搜搭抢撑拨抚扑拥擅择击操擎担据挤拟扩截摆攀携摄支收改攻放政故效敏救败教散敬敲整敌数文斐料斜斯新断方于施旁旅旋族旗日旦旨早旺昂昆升明易星映是显时晚普景智暖暗暮暴晓曲更书曼曾替最会月有朋服望期木未末本朱朵杏材杖束杯东板析果枝柄柏某染查柳柴栓核根格案桌桑桶条械弃棉棋棒棘栋栖椅椒业极概荣榻构枪乐楼标枢模样树桦机椭横档检檬槟柠柜权欠次欣欲欺款歌欧欢止正此步武歧岁历归死殊殖段杀壳母每毒比毛毫毯氏民气氨氰水永汁求江决沉没冲沙沫河油治沿况泉泊泌法泡波注洛洞津洲活派流浦浪浮海消涉液淇淋泪淡深混清减测港游湖汤源准溜温溶滑滚满漏演漠漫潜泽激浊浓济滨滤灌滩湾火灰炒炸为烈烤烹无焰然煎烟煤照熊熟熬热燃灯烧烫营烛爆烂争父爸爹尔墙片版牌牛它牡物牲抵特牵犀牺犬犯状狂狗狡狼猛猜猾狱狮独获猎玉王玩玲珈珠班现球理瑜瑞琐瓶甘甚生产用甩田由甲男町界畏留毕略番画当疑疙疼疾病症痛瘤瘦瘩疗癌登发白的皇皮盆盒盛盟监目盯直相省看真眠眼众着睛睡督睾睫睹瞬了瞳知短石硅砂研砧破硝硬碌碰确磁磨碍示社他秘祝神祥禁福御礼秀私科秒秘移稀程稍种称谷积究空穿突窄窝穷立站竟章端竞笑第笔等答策筷算管箭节范篇筑简檐籍笼米粉粒粗精糊糖系纠纪约红纳纯纸级纷纭素索累细绍终组绊结绝绞络给绒统丝绑经综维网绪线缉缘编练县缝缩总繁织绕绳绘继续纤缺罩罪置罚署骂罢罗羊美群羧羡义习翻耀老考者而耗耳耶聊聚闻联聪声职听肉肚股肩肽背胚胞胡胯胸胺能脂胁脆脱肾腐腔脑肿脚腹腺腿膛膜胶腻胆脐腊脏自至致与兴举旧舍舒舔铺舞般良色芬芭花芽若苦苯英茄茨兹茶荼茎莫菜华烟萄万落叶著葡葫搜蒙蒲盖蓑卜薄荐萨借藏艺药芦萝虎虐处虚号亏虹蛋蛛蜂蜘融螫虫蚝蜡蛎血行术街卫冲衣表衷袋袖被裁裂补装里裸制复裆袭西要见规视亲觉观角解触言计讯讨训托记访设许诉诈词询试话该详志认诞语误说谁课调谈请谅论谐谋谎谜讲谢谣谨证识谱警谵议护读变让赞豆丰豚象猪貌猫贝负财贫贩责贬买贷费贴贺资赏贤卖质赌赖赚购赛赟赞赤赫走起趁超越赶趣足趴跑跟跨路跳蹈迹踪跃身躺躯车轨军软较载辅轻辆轮输辖转辣办辨迅近返迦迪述回追退送逃透途这通逛逝速造连周进遇游运遍过道达违远遭遮遵迁选遗避邀还边那邪郎部都鄙邻配酒酚酬酮酸醇醉医酱酿释里重量釐金钉钓钾银锐销铝锯钢录锥钱锦错键镁锁鏖镜钟铁鉴镖凿长门开间阂阅关阪阱防阿附限院阵除阴陈陷队阶隔隙际障随险隐隶只隼雄雅集虽双杂离难雪云雷电需霞雾露灵青静非靠面革鞭韦音响页项顺须预颇领头颈频颗题额愿类顾显颞风飘飞食饥饪饭饮饲饱饰养餐饿余肴馆喂饶饕首香马驮驻驾驶骇骗验惊骤骨体高斗闹鬼魔鱼鲑鲜鲤鲽鳃鲣鳗鸢鸦鹉鹰鹦丽麦麸面麻么黄粘黑默点齿龄龙龟！＆（）＋，－１２３４：＝？～",
    "FontHash": 1395594604,
    "InfoHash": 2415611154
  },
  "dft_hf3#26-4bff4a5ceb136f8e": {
    "Name": "DFHsiuW3-B5",
    "Size": 26,
    "Width": 1024,
    "Height": 2048,
    "Characters": "!$()-.0123456789@ABCDEFGHIJKLMNOPRSTUVWXY^abcdefghijklmnopqrstuvwxyz~θ…·∞、。《》「」『』【】一丁七丈三上下不且世丙丢并中串丹主乃久之乎乖乘乙也乳干乱了予事二互五井些亚亡亢交亨享京亮人什仁仇今介仍仔他仙代令以件任份仿企伊伍伎伐伴伸似但布位低住佐何佛作你佳并使来例供依侵便系促俗俚保信修俱仓个倍们倒候倚倡值假偏做停健侧侦偶备催傲传伤仅像仆僵价仪亿优储充兆凶先光克免儿兔兜入内全两八公共其具典兼再冠冥冰冷冻出刀刃分切刊刑列初判别利到制刷刺刻剃则削前剖刚剩剪副创划剧剑剂力功加助努勉勒动务势励包化北匙区十千升半卑卓协南博卡印危即卵卸却厚原厌厉去参又叉及友反取受叛口古句另只叫可台史右司吃各合吉吊同名吐向否吧含吻呀呈告呢周味呼命和咒咕咖咬品哈哉员哥哩哪唆唯唱唾商啊问启啡啪啾善喊喔唤喜喝丧单喱吗叹尝嘴器喷吨吓严嚣囊囚四回因困固圈国围园圆图团土在地址坐坑坡垂型垢埃域执基琦坚堪报场块塑塔涂塞填尘境增墟壁压坏士壮夏外多够梦伙大天太夫央失奇奈奉奏套夺奋女她好如妄妻姆始姐姓委威婆婚妈嫌嬉婴子孔字存孩学它宇守安完官宙定客宣室害家容宿寄密富寒察实审写宝射将专尊寻对导小少尖就尼尾屁居屈屋尸屏展层属冈岬岸岛崇崎嵌川州巢工左巧巨巫己已巴市布希帅师账带常幕帮平年幸干幻幽几序底店府度座库庭康厮厂废广厅延建弄式弓引弟弱张强弹彗汇形影彷彼佛往待很律后徒得从复微征德心必忌忍志忘忙快念怎怕怖思性怪恐恢恣恨息恰悦悟悠患悲情惜恶想愉意爱感态慎慕慢惯慧庆欲怜宪忆憾懂应怀惧恋成我或战戏戴户房所扁手才打扶找承技把抓投抗抱抵抹拆拉拍拖拼招括拯拳拷拼拿持指挑挖振挺挟捉舍卷扫授掉掌掏排采探接控推掩措描提换握挥援损搜搭抢撑拨抚扑拥擅择击操擎担据挤拟扩截摆攀携摄支收改攻放政故效敏救败教散敬敲整敌数文斐料斜斯新断方于施旁旅旋族旗日旦旨早旺昂昆升明易星映是显时晚普景智暖暗暮暴晓曲更书曼曾替最会月有朋服望期木未末本朱朵杏材杖束杯东板析果枝柄柏某染查柳柴栓核根格案桌桑桶条械弃棉棋棒棘栋栖椅椒业极概荣榻构枪乐楼标枢模样树桦机椭横档检檬槟柠柜权欠次欣欲欺款歌欧欢止正此步武歧岁历归死殊殖段杀壳母每毒比毛毫毯氏民气氨氰水永汁求江决沉没冲沙沫河油治沿况泉泊泌法泡波注洛洞津洲活派流浦浪浮海消涉液淇淋泪淡深混清减测港游湖汤源准溜温溶滑滚满漏演漠漫潜泽激浊浓济滨滤灌滩湾火灰炒炸为烈烤烹无焰然煎烟煤照熊熟熬热燃灯烧烫营烛爆烂争父爸爹尔墙片版牌牛它牡物牲抵特牵犀牺犬犯状狂狗狡狼猛猜猾狱狮独获猎玉王玩玲珈珠班现球理瑜瑞琐瓶甘甚生产用甩田由甲男町界畏留毕略番画当疑疙疼疾病症痛瘤瘦瘩疗癌登发白的皇皮盆盒盛盟监目盯直相省看真眠眼众着睛睡督睾睫睹瞬了瞳知短石硅砂研砧破硝硬碌碰确磁磨碍示社他秘祝神祥禁福御礼秀私科秒秘移稀程稍种称谷积究空穿突窄窝穷立站竟章端竞笑第笔等答策筷算管箭节范篇筑简檐籍笼米粉粒粗精糊糖系纠纪约红纳纯纸级纷纭素索累细绍终组绊结绝绞络给绒统丝绑经综维网绪线缉缘编练县缝缩总繁织绕绳绘继续纤缺罩罪置罚署骂罢罗羊美群羧羡义习翻耀老考者而耗耳耶聊聚闻联聪声职听肉肚股肩肽背胚胞胡胯胸胺能脂胁脆脱肾腐腔脑肿脚腹腺腿膛膜胶腻胆脐腊脏自至致与兴举旧舍舒舔铺舞般良色芬芭花芽若苦苯英茄茨兹茶荼茎莫菜华烟萄万落叶著葡葫搜蒙蒲盖蓑卜薄荐萨借藏艺药芦萝虎虐处虚号亏虹蛋蛛蜂蜘融螫虫蚝蜡蛎血行术街卫冲衣表衷袋袖被裁裂补装里裸制复裆袭西要见规视亲觉观角解触言计讯讨训托记访设许诉诈词询试话该详志认诞语误说谁课调谈请谅论谐谋谎谜讲谢谣谨证识谱警谵议护读变让赞豆丰豚象猪貌猫贝负财贫贩责贬买贷费贴贺资赏贤卖质赌赖赚购赛赟赞赤赫走起趁超越赶趣足趴跑跟跨路跳蹈迹踪跃身躺躯车轨军软较载辅轻辆轮输辖转辣办辨迅近返迦迪述回追退送逃透途这通逛逝速造连周进遇游运遍过道达违远遭遮遵迁选遗避邀还边那邪郎部都鄙邻配酒酚酬酮酸醇醉医酱酿释里重量釐金钉钓钾银锐销铝锯钢录锥钱锦错键镁锁鏖镜钟铁鉴镖凿长门开间阂阅关阪阱防阿附限院阵除阴陈陷队阶隔隙际障随险隐隶只隼雄雅集虽双杂离难雪云雷电需霞雾露灵青静非靠面革鞭韦音响页项顺须预颇领头颈频颗题额愿类顾显颞风飘飞食饥饪饭饮饲饱饰养餐饿余肴馆喂饶饕首香马驮驻驾驶骇骗验惊骤骨体高斗闹鬼魔鱼鲑鲜鲤鲽鳃鲣鳗鸢鸦鹉鹰鹦丽麦麸面麻么黄粘黑默点齿龄龙龟！＆（）＋，－１２３４：＝？～",
    "FontHash": 1395594604,
    "InfoHash": 671043685
  },
  "dft_hf3#36-3f6271c9e547a620": {
    "Name": "DFHsiuW3-B5",
    "Size": 36,
    "Width": 256,
    "Height": 512,
    "Characters": "\\n【】いうがきしたってでとなはまみやょらをップマ介位别厌名喜梦姓专年性探日时东业欢生的相确称节简簿约索置职兴西讨认趣迷长间龄",
    "FontHash": 1395594604,
    "InfoHash": 2578116153
  },
  "dft_hf3#42-c842fffdd3ef023a": {
    "Name": "DFHsiuW3-B5",
    "Size": 42,
    "Width": 1024,
    "Height": 1536,
    "Characters": "-1489ABCDEGHIJKLMNOPRSTXacdefghiklmnorstuvy七三上下不世中丹主之事互人介份伊作佳促保个偶伤像光克儿内全共刀刃分别到制刺刻则剪剂力功加勒动务区协卡即卵原厌口台司合吉同名呀命和咖员唆唾商喜丧单器国地垂场填尘壁士夏外多梦大天太央失奋女好妄妻姆姐姓妈婴子孔学安完官定客家寄察专小少尖尼尾岛巢巴布希师账帮年干库厮厅式弓弹影后从复德心怕性恣惜意爱态应成我户房手扶拼持捉排接挥搜择击操据拟放故救教数斐料斯方族日明星是时暮会有服本朱东枝查柴格案桑椒业极荣机横槟柜欧欢步武歧杀毛冲河况法洛活浦海液混测溶漠激浊济滨炸无爆尔片版牌特犀状狼猛独猎珈现球理瑜瑞生界当病症发的皇皮盟目相真眼睫瞳知石研硝社神科种称究空穿突立端第管范篇简簿籍粉精系红级素组绊结统丝综网总织绳置罗美翻耀联声职肉肽胺能肾脑腺膜自与兴舍舞色芭叶薄号螫血卫冲衣袋被装里西要视观角讨记试话谜识警谵护豚猪负费贴资质赛赟超越趣跟身躯车辖辣辨近迪回透这通连达选郎部都酒酚醇医里量钉录鏖鉴镖长间关限院陈障云雷电静面韦响头频额类飘食饮肴饕香马驮骨体鱼鲑鲽鹰鹦丽麸面麻黑齿龄！（）１２３４５６：ＡＢ",
    "FontHash": 1395594604,
    "InfoHash": 3109845338
  },
  "dft_hf3#48-1a18f30a0891a55a": {
    "Name": "DFHsiuW3-B5",
    "Size": 48,
    "Width": 512,
    "Height": 512,
    "Characters": "'123456:ABCDEFHIKLMNOPRSTUVWYabdeghijkmnoprstuyz来依个伤再凝制参受告哀喝回在埃块尘坏奇夺媒害容尸带后怪悲愚态怀戒拜携救昧会月杀决海溟溃济灰相破罪背胎自盖裁袭解触赖赎述遗采离头显骸３",
    "FontHash": 1395594604,
    "InfoHash": 2094734293
  },
  "dft_n3#60-c261e4cd5636285e": {
    "Name": "DFLiSong-Lt",
    "Size": 60,
    "Width": 512,
    "Height": 256,
    "Characters": "DEN伊全太希应灭瑞篇丝丽：",
    "FontHash": 2339851988,
    "InfoHash": 2439791078
  },
  "dft_r3#24-52f003653ce6862e": {
    "Name": "DFYuanLight-B5",
    "Size": 24,
    "Width": 1024,
    "Height": 2048,
    "Characters": "!1689?ABDEGILNOPST\\cenrsy—…　、。「」【】いうがきしたってでとなはまみやょらをップマ一丁上下不且世丢并中串久之乎也乱了事二互五井些交人什今仍仔他仙代令以件任份企伊伴似但位低住佑何作你使来供依便系保信修俱仓个们倒候做停侧侦偶伪傍备传伤傻倾像仆优凶先光克儿入内全两公六其再冰冷凌冻凝出刀分切刑别利到制刺刻则前刚剩副创铲划剂力功加助勒动务劳势包化北区十半卡危即却原去参又及友反取受口句另只叫可司吃各合吉吊同名向吧吸吻呆告呢呼命和咖哀员哥哪哭问哑啡啦喃唤单嗨尝吓四回因困固国围园图团在地坐垂埋执基坚堆报场块尘境墟压士夏夕外多梦大天太夫失奇奈套夺女她好如妄妙你姆始委妈嫌子字存学宅安完官定宛客室害家容密察实射将专尊寻对导小少尚就尼居尸屏展层属山岸岛崎工左巧巨差己已希师带常幕帮平年幸几床序底店度座库康厂废厅建式弓引弟弱张强弹影彼往待很后得从复微心必忙快念怎怒思急性怪恢息悉悔患您情想意爱感慎惨虑庆忆应怀成我或战房所手才打找把抑抓抗抱抵抽拉拖拘拜拯拿持指按挖捕卷掉掌挂采探接控推换握揭援摇搜搬拨抚播扑掳择击挡擎担据支收改攻放故救数料斥斯断方于施旋既日早昂明昏星昨是显时晚晨景暴更书曾最会月有朋望期朦胧木未末本朵勺束东板林果柄某柔查柱根案桑条械弃森椅极概枪乐楼标模样桦机横档台次欢止正此步武归死段杀殴母毫气水求决沉没冲沙油治沾况法注洛津活流浦浮海消涉泪深混测港游源准灭满演漫渐潜激滩火灰炸为烈无焰然照熊熟热营爆父片牌物牲特犀牺状狼猛猜犹独获猎献玄率玩珠班现球理瑞瓦生产用甩由界留番画异当疑病症瘤疗发白的盆盘目直相看真眼众着睛睹瞒瞳知石破硝碎确码碍示社祈秘祝神禁祸福祷秘程种称究穿突窗窝立站竟章笑第笔等答算管节范篇笼米粉纪约红纳级纷索细终组绊结绝络给丝绑经综绿网紧线缓缩总织绕绳继续罩置翻老考者而耿聚联声听肉肚肢肩肯背胡能脖脑脚腹膀膜脸自致与举旧舞般艰色花若苦英茫兹莫菜烟万落著蒂蒲苍盖借藏艺药处虚号亏萤血行术冲表衷袋被装里西要见视亲解言计讯托记讶访设许诉词询试话该认语说谁调请论诺谋谢证识警议护变让象豫贩责买资质赌购赛走起趁超赶趟足跑跟迹路跳踏踩蹈踪身躺车轻辆转辛办迅近迷追送逃透途这通速造连逮进逼遇游运过道达远适遭迟遵选遗还边那部都酒醉醒医释重量釐金铃录键锁镇钟铁鉴镖凿长门闭开间关阱阻附限院阵除陪阴陷阳队隔障随险隐集虽双离难雨雷电需震露霾静非靠面音响项顺须预领头频题愿类显飘饭餐余馆首香马驳驾驶惊体高斗鱼鲜鹰丽麻么黄默点齐！（），－３：？Ｘ",
    "FontHash": 441905800,
    "InfoHash": 567962983
  },
  "dft_r3#28-1ae9114f244bff1e": {
    "Name": "DFYuanLight-B5",
    "Size": 28,
    "Width": 1024,
    "Height": 1024,
    "Characters": "'0123456789:ABCDEFHIKLMNOPRSTUVWYabcdeghijkmnoprstuyz丁上下世中久事人仙以伊来依信仓个侦备伤仆公再冷冻凝制动务区去参受口告咖哀啡喝回园在地埃块尘坏多大太央奇奥夺女姆媒宅室害家容小尼尸山岸岛崎工左己希带库厂废厅弓后怪悲愚态应怀戒房所拜控携摩救斯旋昏昧暗会月木某弃乐标桦横杀水决冲津浦海溟演溃济灰熊特犀理瑞产由病的目相真瞳石破社神移米组丝综总罪翻背胎自花盖艺号袋裁袭解触讯注赖赎车转办近述过达遗部酒医采金键开间附院离雷头显餐馆马骸鱼丽黄－３：",
    "FontHash": 441905800,
    "InfoHash": 2389788066
  },
  "dft_r3#30-65009c318f71f779": {
    "Name": "DFYuanLight-B5",
    "Size": 30,
    "Width": 1024,
    "Height": 2048,
    "Characters": "#%'/0123456789:@ABCDEFHIKLMNOPRSTUVWY[\\]abcdeghijklmnoprstuyz…※。《》「」【】いうがきしたってでとなはまみやょらをップマ一丁下不世并中久事人他仙以件伊位使来依信仓个侦伤仆储入内全公其再冷冻凝删到制剩功动务勿区即参及取受口右否告呢咖哀哪启啡喝单吗回园图在地埃执块尘坏多梦大太央失奇奥夺女她姆始媒字存学宅完定室害家容将小尚尼尸山岸岛崎工左己已希账带序库厂废厅建式弓后得从怪息悲意愚态应怀成我戒或戏房所找承拜探控援损搜携摩择据支救教数料斯新断旋昏昧是时暗更会月木未本束某查案弃乐标模桦横档正此杀毁水决冲况法注津流浦海消源溟灭演溃济灰无熊热特犀状玩现理瑞产用界毕画当病登的目相看真瞳石破确示社神秒移程立节篇米约索组结丝综绵总继续缠罪置翻背胎自至与花盖艺号行表袋裁袭要覆观角解触言讯试认语请谜变资赖赎足车载转办近返述迷这通游达选遗部酒医采重量金键锁闭开间关附院除离雷电面头题显餐余馆马骸鱼丽黄点！，－３：？",
    "FontHash": 441905800,
    "InfoHash": 550550032
  },
  "dft_r3#32-4e7dc2964921161a": {
    "Name": "DFYuanLight-B5",
    "Size": 32,
    "Width": 512,
    "Height": 1024,
    "Characters": "#'0123456789:ABCDEFHIKLMNOPRSTUVWY\\abdeghijkmnoprstuyz…。「」【】いうがきしたってでとなはまみやょらをァイウソッニフプマムル一上不他位来依个伤储先入其再凝到制功勿即参受可告哀喝回在埃块尘坏梦奇夺媒存完定害容将尚尸已带后必怪悲愚态怀成戒才找拜探损携择救料昧时会月未案档正此段杀毁决法海源溟溃济灰为无玩界毕的相破确章节篇约索线罪置背胎能自至盖裁袭要解触认请资赖赎足路载述迷过选遗采量锁闭间关离电须头显骸，３",
    "FontHash": 441905800,
    "InfoHash": 2357382084
  },
  "dft_r3#40-1856665ffa98773d": {
    "Name": "DFYuanLight-B5",
    "Size": 40,
    "Width": 256,
    "Height": 256,
    "Characters": "中文简体",
    "FontHash": 441905800,
    "InfoHash": 498060167
  },
  "dft_tx3#40-1d0d6cb22020e10b": {
    "Name": "DFTieXianW3-B5",
    "Size": 40,
    "Width": 512,
    "Height": 512,
    "Characters": "─、。一事人他作依信储先其剧可和品回图场梦始字存定序度后从息情戏排搜操故文料方时更束查案标档段法流照物用界画登的相程等篇细结声自至与落览讯设试详语变资跳返进游重开间关面音头题，",
    "FontHash": 4085873185,
    "InfoHash": 1152640057
  },
  "dft_zy5#120-cf933e8c8f2008e6": {
    "Name": "DFZongYiW5-B5",
    "Size": 120,
    "Width": 2048,
    "Height": 4096,
    "Characters": "%1234AINXacdelno…　。「」上下不世之了互五亮人什他伊住作使保信倒做偶光克免入内再冰出到刺刻力努勒动匙又反向吧命咪品启喔喜单回型堆境梦大太契她如妨威子字存学安完定密察实射将对导小局山工巧巨已希干床引形影得心志忘怎性恭息想意忆应成我扇手打把折抱拉拯持指挖挪挺掉排掘接推揭搬撕抚捡击操救数文明星时畅替会木果架校案桶枪模机次止正武死杀决冲法浦消泪清浑汤源炸为照燃炖爆片物状获献玩现瑞用发的目相看真眼睡瞳知硝碍祝礼秘积穿突窗第箱帘笼红结绝给丝绿紧线缩置老而声听胁脖脱致与色芒英处蛙蝴蝶血裂装制要视觉观解记话让猫贺赌走起路身送逃透通进运过道遭避郎重针锁铁钥门开间闯关阻除隔雄集雷电青非面音预头频飞香体高斗鸟丽么点鼠！，？",
    "FontHash": 753401253,
    "InfoHash": 1391340011
  },
  "dft_zy5#35-9edeea04a4a4782a": {
    "Name": "DFZongYiW5-B5",
    "Size": 35,
    "Width": 1024,
    "Height": 512,
    "Characters": "89ABIOS…、。「」一上不且世中之乎了二人以份伊似来伤像光内出分切创力助动北去只可吧命和唤回困图在埋报境梦太失奇她好如妙存官密实寻岛巨希带帮平弓得心必情想忆应或战房所才找把拯按探揭搜抚击攻救昂是时会有果查案极台杀法浮深激熊热牌物状独获献现理瑞由界画当疑症发的相看真眼瞒瞳秘究穿第笼丝绿罩置声能膜举色借藏处号血行被装里要解记设许试话说让走起身近迷逃这连过达醒重量键开间隐难需非靠面须类香体斗丽！，",
    "FontHash": 753401253,
    "InfoHash": 4253626876
  },
  "dft_zy5#36-e9e026c5b1544b51": {
    "Name": "DFZongYiW5-B5",
    "Size": 36,
    "Width": 512,
    "Height": 512,
    "Characters": "!%kns丁下久伊仓冷冻区墟室家实岸工左库厂废旋木林弃森横水冲津浦漆产白的真社神空米绿色里转达金间餐馆马黄黑？",
    "FontHash": 753401253,
    "InfoHash": 1434747745
  },
  "dft_zy5#38-23b49eb98caf2d24": {
    "Name": "DFZongYiW5-B5",
    "Size": 38,
    "Width": 1024,
    "Height": 1024,
    "Characters": "'-0123458:ABCDEFGHIKLOPSTUZ_abcdefghijlmnoprstuvy’…うかきけごさずそただっつとなのぱぼまみりれろんァアイォオカガキギクグケゲコゴサザシジスセソタダチッツテトドナニハバパビピフプベボポマミムメモヤュョラリルレロワン—一上世五亚人以件份伊作来保信修仓个倒侧伞仪克兔两共具再冰冷冻出刀分切利制前划动包匙十卵去及口可台右吊名吹和品员哥啤丧单器吓四回圈图团地圾垃型基堂堆报塔壁外大天太套好姿妈子字室寒察实宝封射小尾居尸屏岩岸左巨希幕床座库厢引影彼后得御复心慧应我扇扉手打把拉拼指按挖掘挂控推扬撕击操收敲斯方旋时智历书月有木本东板枝架某查柱核桃框桶梯棚椅业枪模树机柜次正武殿气水没冲沙泥洞浦浮海液汤源滚灌滩灰照熊热灯炖烂爸尔墙片牌物犀犬犯获现球瑞瓦瓶甜留画发的盘相看真眼睛瞳石破硝碎碑砾社祠穴空端符第筒管箱签篮笼糕红纸绊结丝线缶置美声能脑自舍船色花苞菜萄落葡盖蓝药处蛋萤血术裂装里西见视言计话调证警护猫贩贴卖起路身车软载转通进游道达遥远边酒重金针钮铃铁铳锅键镐镜钟铁铛鉴镖钥门开间关防阿阳队隔障集电青面音响头频风飘饰马惊骨骷骸髅体高鱼鸟鸢丽麦黄！（）０１２３４５８：？ＡＢＣＤＥＦＧＨＩＺ",
    "FontHash": 753401253,
    "InfoHash": 2358520508
  },
  "dft_zy5#48-9fea0fbd1ca8ace4": {
    "Name": "DFZongYiW5-B5",
    "Size": 48,
    "Width": 1024,
    "Height": 1024,
    "Characters": "\"-0123456789:ABGILMOPRUW[]acdefghiklmnorstuvy　一上下不世中之也了些人仙以任伊伴但你来信个们传光内冰切列到划力勾化去只吉否告咒喔丧回固图地垂场夜梦伙大太奇夺女好你字孝宇守完宙定害密封对导小就己希师带平式引弹彩影心忘怕悄恶想爱应我技把抓抗折拆招拳摆摊放整敌断旅既明是时普会有望杯果桑欧欢正归死毁气永决没法浮消灭满火为烈无焰然熄热玻瑕璃用界异发白的相眸眼睛知碰社秘神秘穴空穿算箭组绝给丝总织美义翔翼耀能脱腔自般花蒙虹融血行术要见触记诉诅话该说识护让走起超越赶足跨跳踢迹身车输迎近透这通速逼过道达那都重量闪开陪阴阳雪顺头飘飞马魔丽么！",
    "FontHash": 753401253,
    "InfoHash": 3262860002
  },
  "dft_zy5#49-11cc5b14e54ef856": {
    "Name": "DFZongYiW5-B5",
    "Size": 49,
    "Width": 1024,
    "Height": 512,
    "Characters": "89BOS之事人份伊位来伤分创助去叫回图太密实寻希带帮平弓心情忆应打找把拯揭抚击攻救某查物现理瑞发的相真瞒瞳秘丝藏号被解记试走身追逃过达醒重键门开隐丽！",
    "FontHash": 753401253,
    "InfoHash": 2921565380
  },
  "dft_zy5#59-20a319a0220c858c": {
    "Name": "DFZongYiW5-B5",
    "Size": 59,
    "Width": 512,
    "Height": 1024,
    "Characters": "0123456789:FMSTWadeimnoprstuy丁下世中久事仙伊仓冷冻务区口合园大央姆宅家察尼岸岛工左库厂废厅所斯弃乐横水冲津浦港熊特理产真石社神米组综翻舍花盖袋警车达医金院雷餐馆鱼黄",
    "FontHash": 753401253,
    "InfoHash": 3250009953
  },
  "dft_zy5#70-79239969747c2745": {
    "Name": "DFZongYiW5-B5",
    "Size": 70,
    "Width": 2048,
    "Height": 2048,
    "Characters": "!\"#$%&'()*+,-./0123456789:;<=>?@ABCDEFGHIJKLMNOPQRSTUVWXYZ[\\]^_`abcdefghijklmnopqrstuvwxyz{|}~…　。「」上下不世之了互五亮人什他伊住作使保信倒做偶光克免入内再冰出到刺刻力努勒动匙又反向吧命咪品启喔喜单回型堆境梦大太契她如妨威子字存学安完定密察实射将对导小局山工巧巨已希干床引形影得心志忘怎性恭息想意忆应成我扇手打把折抱拉拯持指挖挪挺掉排掘接推揭搬撕抚捡击操救数文明星时畅替会木果架校案桶枪模机次止正武死杀决冲法浦消泪清浑汤源炸为照燃炖爆片物状获献玩现瑞用发的目相看真眼睡瞳知硝碍祝礼秘积穿突窗第箱帘笼红结绝给丝绿紧线缩置老而声听胁脖脱致与色芒英处蛙蝴蝶血裂装制要视觉观解记话让猫贺赌走起路身送逃透通进运过道遭避郎重针锁铁钥门开间闯关阻除隔雄集雷电青非面音预头频飞香体高斗鸟丽么点鼠！，？",
    "FontHash": 753401253,
    "InfoHash": 3931092998
  },
  "fot_kleepro_m#80-4b1faed5842b336e": {
    "Name": "FOT-Klee Pro",
    "Size": 80,
    "Width": 512,
    "Height": 1024,
    "Characters": "来依伤再凝制参受告哀喝回在埃块尘坏奇夺媒害容尸带怪悲愚态怀戒拜携救昧会杀决海溟溃济灰相破罪背胎自盖裁袭解触赎述遗采离头赖显骸",
    "FontHash": 542716217,
    "InfoHash": 1901054380
  },
  "investigation-c71a424aba0a4bfb": {
    "Name": "DFYuanLight-B5",
    "Size": 48,
    "Width": 4096,
    "Height": 3072,
    "Characters": "!#%&-./0123456789:;=?@ABCDEFGHIJKLMNOPRSTUVWXYZ\\_abcdefghiklmnopqrstuvwyz~—…·─　、。「」『』【】しすたにのもるをクパ一丁七丈三上下不且世丢并中串丸丹主丼乃久之乎乏乖乘乙九也乳干乱了予事二互五井些亚亡亢交亦享京亭亮人什仇今介仍仔他仗付仙代令以仰件任份仿企伊伎伏休伙伯估伴伸伺似但布位低住佐佑占何作你佩佳使来例侍供依侵侣侷便系促俄俗俚保信修俱俩仓个倍们倒候借值假伟偏做停健侧侦偶偷伪傅傍杰伞备家催佣傲传伤傻倾仅像仆雇僵价僻仪亿儆俭尽偿优储允元兄充兆凶先光克兑免儿兔兜兢入内全两八公六兮共兵其具典兼册再冒冥冬冰冷准凋凌冻凝几凡凳凶凸凹出刀刃分切刊刑列初判别利删刮到制刷券刺刻则锉削前刹剖刚剥剩剪副割创铲划剧劈剑剂力功加劣助努劫劲勇勉勒动勘务胜劳势勤励劝勺勾勿包匆匕化北匙匪汇匹匿区十千升午半卒协南博卡卦卯印危即卵卸却厚原厌厉去参又叉及友反叔取受叛叡丛口古句另叨只叫召可台史右司吃各合吉吊同名后吐向君吞吟否吧含吱吴吵呐吸吹吻吼吽呀呃呆呈告呢呣呦周味呵呻呼命呿咀和咒咕咖咦咧咪咫咬咳咻哀品哄哇哈哉哎员哥哦哨哩哪哭哺哼唆唇唉唏唐唔唧唬售唯唱唷念唾啄商啊问启啡啤啥啦啪啾喂善喉喊喔喘唤喜喝喧丧乔单喱喵喻嗄嗅吗呜嗜嗝嗡嗦嗨嗯哔喽嘎呕啧尝嘛嘟哗嘲嘴嘶嘻嘿恶噌噎嘘噗噢器噬哎喷吨吓尝噜咽咙严嚼嚣啰四回因困固圈国围园圆图团土在地圾址坂均坐坑坡坦垂垃型垢埃埋城域执基琦堂坚堆堤堪报场堵块塑塔涂塘冢塞填尘境垫墓增墟墨堕坟壁坛压垒坏士壮壶寿夏外多夜够梦伙大天太夫央失夷夹奄奇奈奉奏契奔套奥夺奋女奴奶奸她好如妄妒妙妆妥妨妮你妹妻姆姐始姐姑姓委奸姨侄姻姿威娃娶婆婉婚妇婪媒媲妈嫁嫉嫌娇婴婶子孔孕字存孜季孤孩学它宅宇守安完宗官宙定宜客宣室宫害宴家容宿寂寄密富寒寞察寡寝实审写宽宠宝寸寺封射将专尊寻对导小少尖尚尬就尴尺尼尾尿局居届屋尸屎屏屑展层履属山岐岔冈岩岸岛崇崎崖岗崩屿川州巡巢工左巧巨巫差己已巴巷巾市布希帕帝帅师席账带常帽幅幕币帮平年幸干幻幼幽几床序底店府度座库庭康庸厕厢廊廓厨厮庙厂废广厅延建弄弊式弓引弛弟弱张强弹弯汇形彩影彼往待很律后径徒得从御复循微征德彻徽心必忍志忘忙忠快念忽怎怒怕怖思急性怨怪恍恐恕恢恣恨恩恭息恰悄悉悔悖悟悠患您悲怅闷凄情惆惑惜惠恶惦恼想惹愁意愚爱感愧态慌慎慕惨慢惯慧虑慰庆欲憎怜凭愤悯宪忆憾懂恳应懊惩懒怀悬惧恋成我戒戕或戚戟截戮战戏戳戴户房所扁扇手才扎打扔托扛扣扭扮扯扳扶批扼找承技抉把抑抓投抖抗折抬抱抵抹抽拆拇拉抛拍拐拒拔拖拘拼招拜括拭拯拱拳拼拾拿持指按挑挖挨挫振挺挽捉捏捕捧舍卷掀扫授掉掌掏排掘挣挂采探接控推掩措掰揉揍描提插扬换握揭挥援背损搓摇搜搞搬搭抢摔摘摩挚抠摸撂撇捞撑撒撕撞撤拨撩抚撬播撰扑捡拥掳擅择击挡操擎担据挤擦拟扩截摆扰攀拦携摄摊搅支收攸改攻放政故效敏救败教敝敢散敬敲整敌敷数敛毙文斐斑斗料斜斤斥斩斯新断方于施旁旅旋族旗既日旦早昆升明昏易星映春昧昨是显时晃晚晨普景晴晶智晾晕暖暗畅暂暮昵暴暸历晓暧曜曝晒曲更书曼曾替最会月有朋服朗望朝期木未末本朱朵朽李材勺束杯东松板析枕林枚果枝枯架枷柄柏某染柔底查柯柱柳柴校株核根格栽桃框案桌桑桶杆梅梆梗条梯械弃棉棋棒棘棚栋森栖棵棺椅植椎椒椿楚霉业极概榨荣榴榻构枪槽桩乐梁楼标枢模样朴树桦桥橘机橡横档检台槟柜栉橱栏权欠次欣欲欸欺款歉歌欧欢止正此步武歧歪岁历归歹死殆殉殊残段杀壳殿毁殴母每毒比毘毛毫毯氏民氛气氧氨氮水永汁求汗污汝江池汪汰决汽沉沌没冲沙沛沫沮河沸油治沾沿况泄泉泌法泛泡波泣泥注泯泳洋洗洛洞津泄洲活派流浦浪浮浴海浸涅消涉涯液涵淇淋淑泪淡净深混淹浅添清减渡渣测港渴游浑凑湖湮汤源准溜沟溢溪温溯溶溺灭滋滑滔渗滴滚满渔漂漆漏演汉漥漫渍涨渐浆泼洁潜润潮溃涩浇澡激浊浓湿济滨溅滤瀑濒灌洒滩湾火灰灾炒炙炫炸为烈乌烙烤烹焚无焦焰然煎烟照烦煮熄熊熟熬热燃灯炖烧营燥灿烛熏爆炉烂爪爬争爵父爸爹爷爽尔墙片版牌牙牛它牢物牲特牵犀牺犬犯状狂狗狠狡狸狭狼狈猛猜猝猥猴犹猾狱狮奖独获猎兽献玄率玉王玩玻珈珍珠班现球理琪琴瑜瑞瑟璃环瓜瓦瓶甘甚甜生产用甩田由甲申男甸町界畏畔留毕略番画异当叠疏疑疙疚疫疲疼疾病症痊痕痛痴痹疯疮瘤瘦瘩疗癌愈癖痴痒瘫登发白百的皆皇皮皱杯盆益盒盛盗盟尽监盘荡目盯直相盾省看真眠眨眶眷眺眼众着困睛睁睡督睫睹瞄瞌瞒瞧瞬了瞳蒙矛知矩短矮石硅砍研砧砰炮破砸硝硬碌碎碑碟硕碰碳确码磁磨础碍示社他祈秘祖祝神祢票祭禁祸福御礼祷禽秀私秋科秒秘租秩秸移稀秆程稍稚棱种称稽稿穆积稳获究空穿突窄窒窗窟窝洼穷窑窥窿窍窃立站竟章童端竹竿笑符笨第笔等筋筒答策筷箍算管箭箱节范篇筑简签帘篮筹籍笼米粉粒粗精粿糊糕糖糜糟粮糯团系纠纪约红纹纳纯纸级纷素索紫扎累细绅绍终组绊结绝络给统丝绑捆经综绿维纲网绽绰紧绪缄线缉缔缘编缓练县缝缩纵总绩繁织绕绳绘系缴继续缠纤缆缸缺坛罐罩罪置罚署骂罢罗羁羊美羞群义羽习翻翼耀老考者而耍耐耗耳耶耽聊圣聚闻联聪声职听肃肆肇肉肋肌肖肚肝股肢肩肪肯育肽胃背胎胖胞胡胯胸胺能脂胁脆脉脊脖脱胀脾肾腐腓腔腕腥脑肿腰脚肠腹腺腿膀膏肤膜膝胶膨胆臂脸脐腊脏臣卧临自臭至致臼与兴举旧舌舍舒舔舞航般船良艰色芒芝芬芭花芳芽苑苔若苦苯英茄茫兹茵茶草荒荷莉莎莫菊菌菜华烟莱萌万落叶著葛董葫葬蒂搜蒙蒜蒟蒲蒸蒻盖蓑蓬卜蔬蕈荞荡蕾薄姜薙荐薪薯借蓝藏艺药芦苏蕴苹兰萝虎虐虔处虚号亏虱虹蚜蛄蛇蛉蛋蛙蛛蛤蛩蛹蛾蜂蜊蜍蜜蚀蝠虾螂融蚂萤螫螳螺蝼螽虫蟹蚁蟾蜡蠢蛮血行衍术街卫冲衡衣表衰衷袋袖被裁裂裕裙补装里裸制复裤亵裆袭西要覆见规视亲觑觉观角解触言订计讯讨训讪托记讶讼诀访设许诉诊注诈评词询试诗诡话该详诛夸志认誓诞诱语诚诫误说谁课诽谊调谈请谅论谍谐谘讽诸诺谋谓诌谎谜谤讲谢谣谨证识谱警谵译议谴护读变让赞谷豁豆岂丰艳豚象豪豫猪貌猫贝负财贡贫货贩贪贯责贵贬买贷费贴贺资贼宾赐赏赔贤卖质赌赖赚购赛赟赠赞赢赃赤赦走赴起趁超越赶趟趣趋足趴跌跑跛距跟迹跨跪路跳踏践踢踩踹蹈迹踪蹦蹲蹶跃蹑身躬躲躺躯车轨军轩软轴较载辅轻辆辉辈轮辑输辗辖转辙轿轰辛辜辣办辨辞辩辱込迅迎近返迪迫述回迷迺追退送逃逅逆逍透逐途这通逛逝逞速造连逮周进逸逼遂遇游运遍过道达违遥逊递远遣适遭迟遵选遗避邀邂还边逻那邪邸郁郎部郭都乡邻配酒酚酬酵酷酸醃醇醉醋醒丑医酱释里重野量釐金钉针钓扣钝钩钞钮钙钛铃钹钜钳钩银铜锐销铺钢录钱锚错表炼锅锻键锁镐镇鏖镜镖锈钟铁铛鉴镖钥钻凿长门闪闭开闲间阂阅板阖闯关辟阪防阻阿附陋陌降限院阵除陪阴陈陶陷陆阳隆队阶隔隙际障隧随险隐隶只隼雀雄集雕虽双杂鸡离难雨雪云零雷电需霞雾露霸霹雳灵青静非靠面鞋鞠鞭韦韧韩音响页顶项顺须预顽颁顿领头颊颈频颗题额颚颜愿颠类顾显风飘飙飞食饪饭饮饴饲饱饰饺饼养饵餐饿余馆喂馏馊饶饕首香马驮驰驳驻驹驾驶骇骑骗骚驱验惊骤骨肮骼脏髓体高发松斗闹鬼魂魅魔鱼鲁鱿鲛鲑鲜鲤鲷鳀鲽鲣鳗鳢鳄鸟鸣鸢鸦鸿鸽莺鹤鹚鹰鸬鹦盐鹿麒丽麟麦麸面麻么黄粘黑默点党霉鼓鼠鼯鼻齁齿龄出龙庞龛龟！％（）＋，１２３：；＜＝＞？ＡＢＣＤＧＩＫＬＯＰＳｗ～",
    "FontHash": 441905800,
    "InfoHash": 369056762
  },
  "ui-89a87d1346b45888": {
    "Name": "DFZhouXing W3",
    "Size": 64,
    "Width": 2048,
    "Height": 1024,
    "Characters": "!#%&-/01;ACDaeknst…。「」一上下不丢中之了事交今仔他以任伊休伸住作你使来个倒做停偷备像光克入内公其具再冰冷凝出刀切别刺力加努勒动励包匙十去取口叫可台右吃吊名向吧吹吻味呼品启啤喊喔喜喝吗恶吓回团在地坐型埋堵涂压坏外大天太央套她好威妈嫌子孔字孩它安家察射将对小少屁工左巧巴年座张强弹往很后得从微心必忘忙快怎性恭息您惑想愉爱恳应成我戏戳戴手才打技把投抬抱拆拉拔拜拼拾拿指按挖掉掌掘挂探接推揉揍插搜搬摘摸捞撕撞拨抚捡拥击操擦掷攀放散敲整新断方旋日是时更会朝期朵东板果柔查核格桶杆枪乐模檬柠柜次欢止杀殴比气汁油洞凑源准溜温滚泼激火炸照烦热燃灯烧爬爸片物犯献玻现球理璃环瓣瓶用百的尽看眼睛睡石破碑碗碰祈神礼祷秘移稍种空穿窗站笑符笔签帘篮糕细组给丝紧编缝织继续罩置美而耳聚闻声听股脖腹脸临举舔舞色花菜盖蛋血术冲装里制西要视亲观触记话夸诱说调谈请谢护读让赞走起超跟跳踢踩踹跃身躬躺较轻输转迎送逗这进游过道达还边部酒醒重量针钮钱错锁镐镜钟铁钥钻凿门开间阀阅关隙电需静非靠面鞠音头飞饭饮香驾驶骑斗鸦丽面麻么点！？",
    "FontHash": 3084506318,
    "InfoHash": 920589259
  },
  "DFT_HF3#24-0000000000000347": {
    "Name": "DFHsiuW3-B5",
    "Size": 24,
    "Width": 1024,
    "Height": 2048,
    "Characters": "!$()-.0123456789@ABCDEFGHIJKLMNOPRSTUVWXY^abcdefghijklmnopqrstuvwxyz~θ…·∞、。《》「」『』【】一丁七丈三上下不且世丙丢并中串丹主乃久之乎乖乘乙也乳干乱了予事二互五井些亚亡亢交亨享京亮人什仁仇今介仍仔他仙代令以件任份仿企伊伍伎伐伴伸似但布位低住佐何佛作你佳并使来例供依侵便系促俗俚保信修俱仓个倍们倒候倚倡值假偏做停健侧侦偶备催傲传伤仅像仆僵价仪亿优储充兆凶先光克免儿兔兜入内全两八公共其具典兼再冠冥冰冷冻出刀刃分切刊刑列初判别利到制刷刺刻剃则削前剖刚剩剪副创划剧剑剂力功加助努勉勒动务势励包化北匙区十千升半卑卓协南博卡印危即卵卸却厚原厌厉去参又叉及友反取受叛口古句另只叫可台史右司吃各合吉吊同名吐向否吧含吻呀呈告呢周味呼命和咒咕咖咬品哈哉员哥哩哪唆唯唱唾商啊问启啡啪啾善喊喔唤喜喝丧单喱吗叹尝嘴器喷吨吓严嚣囊囚四回因困固圈国围园圆图团土在地址坐坑坡垂型垢埃域执基琦坚堪报场块塑塔涂塞填尘境增墟壁压坏士壮夏外多够梦伙大天太夫央失奇奈奉奏套夺奋女她好如妄妻姆始姐姓委威婆婚妈嫌嬉婴子孔字存孩学它宇守安完官宙定客宣室害家容宿寄密富寒察实审写宝射将专尊寻对导小少尖就尼尾屁居屈屋尸屏展层属冈岬岸岛崇崎嵌川州巢工左巧巨巫己已巴市布希帅师账带常幕帮平年幸干幻幽几序底店府度座库庭康厮厂废广厅延建弄式弓引弟弱张强弹彗汇形影彷彼佛往待很律后徒得从复微征德心必忌忍志忘忙快念怎怕怖思性怪恐恢恣恨息恰悦悟悠患悲情惜恶想愉意爱感态慎慕慢惯慧庆欲怜宪忆憾懂应怀惧恋成我或战戏戴户房所扁手才打扶找承技把抓投抗抱抵抹拆拉拍拖拼招括拯拳拷拼拿持指挑挖振挺挟捉舍卷扫授掉掌掏排采探接控推掩措描提换握挥援损搜搭抢撑拨抚扑拥擅择击操擎担据挤拟扩截摆攀携摄支收改攻放政故效敏救败教散敬敲整敌数文斐料斜斯新断方于施旁旅旋族旗日旦旨早旺昂昆升明易星映是显时晚普景智暖暗暮暴晓曲更书曼曾替最会月有朋服望期木未末本朱朵杏材杖束杯东板析果枝柄柏某染查柳柴栓核根格案桌桑桶条械弃棉棋棒棘栋栖椅椒业极概荣榻构枪乐楼标枢模样树桦机椭横档检檬槟柠柜权欠次欣欲欺款歌欧欢止正此步武歧岁历归死殊殖段杀壳母每毒比毛毫毯氏民气氨氰水永汁求江决沉没冲沙沫河油治沿况泉泊泌法泡波注洛洞津洲活派流浦浪浮海消涉液淇淋泪淡深混清减测港游湖汤源准溜温溶滑滚满漏演漠漫潜泽激浊浓济滨滤灌滩湾火灰炒炸为烈烤烹无焰然煎烟煤照熊熟熬热燃灯烧烫营烛爆烂争父爸爹尔墙片版牌牛它牡物牲抵特牵犀牺犬犯状狂狗狡狼猛猜猾狱狮独获猎玉王玩玲珈珠班现球理瑜瑞琐瓶甘甚生产用甩田由甲男町界畏留毕略番画当疑疙疼疾病症痛瘤瘦瘩疗癌登发白的皇皮盆盒盛盟监目盯直相省看真眠眼众着睛睡督睾睫睹瞬了瞳知短石硅砂研砧破硝硬碌碰确磁磨碍示社他秘祝神祥禁福御礼秀私科秒秘移稀程稍种称谷积究空穿突窄窝穷立站竟章端竞笑第笔等答策筷算管箭节范篇筑简檐籍笼米粉粒粗精糊糖系纠纪约红纳纯纸级纷纭素索累细绍终组绊结绝绞络给绒统丝绑经综维网绪线缉缘编练县缝缩总繁织绕绳绘继续纤缺罩罪置罚署骂罢罗羊美群羧羡义习翻耀老考者而耗耳耶聊聚闻联聪声职听肉肚股肩肽背胚胞胡胯胸胺能脂胁脆脱肾腐腔脑肿脚腹腺腿膛膜胶腻胆脐腊脏自至致与兴举旧舍舒舔铺舞般良色芬芭花芽若苦苯英茄茨兹茶荼茎莫菜华烟萄万落叶著葡葫搜蒙蒲盖蓑卜薄荐萨借藏艺药芦萝虎虐处虚号亏虹蛋蛛蜂蜘融螫虫蚝蜡蛎血行术街卫冲衣表衷袋袖被裁裂补装里裸制复裆袭西要见规视亲觉观角解触言计讯讨训托记访设许诉诈词询试话该详志认诞语误说谁课调谈请谅论谐谋谎谜讲谢谣谨证识谱警谵议护读变让赞豆丰豚象猪貌猫贝负财贫贩责贬买贷费贴贺资赏贤卖质赌赖赚购赛赟赞赤赫走起趁超越赶趣足趴跑跟跨路跳蹈迹踪跃身躺躯车轨军软较载辅轻辆轮输辖转辣办辨迅近返迦迪述回追退送逃透途这通逛逝速造连周进遇游运遍过道达违远遭遮遵迁选遗避邀还边那邪郎部都鄙邻配酒酚酬酮酸醇醉医酱酿释里重量釐金钉钓钾银锐销铝锯钢录锥钱锦错键镁锁鏖镜钟铁鉴镖凿长门开间阂阅关阪阱防阿附限院阵除阴陈陷队阶隔隙际障随险隐隶只隼雄雅集虽双杂离难雪云雷电需霞雾露灵青静非靠面革鞭韦音响页项顺须预颇领头颈频颗题额愿类顾显颞风飘飞食饥饪饭饮饲饱饰养餐饿余肴馆喂饶饕首香马驮驻驾驶骇骗验惊骤骨体高斗闹鬼魔鱼鲑鲜鲤鲽鳃鲣鳗鸢鸦鹉鹰鹦丽麦麸面麻么黄粘黑默点齿龄龙龟！＆（）＋，－１２３４：＝？～",
    "FontHash": 1395594604,
    "InfoHash": 2415611154
  },
  "DFT_HF3#26-0000000000000348": {
    "Name": "DFHsiuW3-B5",
    "Size": 26,
    "Width": 1024,
    "Height": 2048,
    "Characters": "!$()-.0123456789@ABCDEFGHIJKLMNOPRSTUVWXY^abcdefghijklmnopqrstuvwxyz~θ…·∞、。《》「」『』【】一丁七丈三上下不且世丙丢并中串丹主乃久之乎乖乘乙也乳干乱了予事二互五井些亚亡亢交亨享京亮人什仁仇今介仍仔他仙代令以件任份仿企伊伍伎伐伴伸似但布位低住佐何佛作你佳并使来例供依侵便系促俗俚保信修俱仓个倍们倒候倚倡值假偏做停健侧侦偶备催傲传伤仅像仆僵价仪亿优储充兆凶先光克免儿兔兜入内全两八公共其具典兼再冠冥冰冷冻出刀刃分切刊刑列初判别利到制刷刺刻剃则削前剖刚剩剪副创划剧剑剂力功加助努勉勒动务势励包化北匙区十千升半卑卓协南博卡印危即卵卸却厚原厌厉去参又叉及友反取受叛口古句另只叫可台史右司吃各合吉吊同名吐向否吧含吻呀呈告呢周味呼命和咒咕咖咬品哈哉员哥哩哪唆唯唱唾商啊问启啡啪啾善喊喔唤喜喝丧单喱吗叹尝嘴器喷吨吓严嚣囊囚四回因困固圈国围园圆图团土在地址坐坑坡垂型垢埃域执基琦坚堪报场块塑塔涂塞填尘境增墟壁压坏士壮夏外多够梦伙大天太夫央失奇奈奉奏套夺奋女她好如妄妻姆始姐姓委威婆婚妈嫌嬉婴子孔字存孩学它宇守安完官宙定客宣室害家容宿寄密富寒察实审写宝射将专尊寻对导小少尖就尼尾屁居屈屋尸屏展层属冈岬岸岛崇崎嵌川州巢工左巧巨巫己已巴市布希帅师账带常幕帮平年幸干幻幽几序底店府度座库庭康厮厂废广厅延建弄式弓引弟弱张强弹彗汇形影彷彼佛往待很律后徒得从复微征德心必忌忍志忘忙快念怎怕怖思性怪恐恢恣恨息恰悦悟悠患悲情惜恶想愉意爱感态慎慕慢惯慧庆欲怜宪忆憾懂应怀惧恋成我或战戏戴户房所扁手才打扶找承技把抓投抗抱抵抹拆拉拍拖拼招括拯拳拷拼拿持指挑挖振挺挟捉舍卷扫授掉掌掏排采探接控推掩措描提换握挥援损搜搭抢撑拨抚扑拥擅择击操擎担据挤拟扩截摆攀携摄支收改攻放政故效敏救败教散敬敲整敌数文斐料斜斯新断方于施旁旅旋族旗日旦旨早旺昂昆升明易星映是显时晚普景智暖暗暮暴晓曲更书曼曾替最会月有朋服望期木未末本朱朵杏材杖束杯东板析果枝柄柏某染查柳柴栓核根格案桌桑桶条械弃棉棋棒棘栋栖椅椒业极概荣榻构枪乐楼标枢模样树桦机椭横档检檬槟柠柜权欠次欣欲欺款歌欧欢止正此步武歧岁历归死殊殖段杀壳母每毒比毛毫毯氏民气氨氰水永汁求江决沉没冲沙沫河油治沿况泉泊泌法泡波注洛洞津洲活派流浦浪浮海消涉液淇淋泪淡深混清减测港游湖汤源准溜温溶滑滚满漏演漠漫潜泽激浊浓济滨滤灌滩湾火灰炒炸为烈烤烹无焰然煎烟煤照熊熟熬热燃灯烧烫营烛爆烂争父爸爹尔墙片版牌牛它牡物牲抵特牵犀牺犬犯状狂狗狡狼猛猜猾狱狮独获猎玉王玩玲珈珠班现球理瑜瑞琐瓶甘甚生产用甩田由甲男町界畏留毕略番画当疑疙疼疾病症痛瘤瘦瘩疗癌登发白的皇皮盆盒盛盟监目盯直相省看真眠眼众着睛睡督睾睫睹瞬了瞳知短石硅砂研砧破硝硬碌碰确磁磨碍示社他秘祝神祥禁福御礼秀私科秒秘移稀程稍种称谷积究空穿突窄窝穷立站竟章端竞笑第笔等答策筷算管箭节范篇筑简檐籍笼米粉粒粗精糊糖系纠纪约红纳纯纸级纷纭素索累细绍终组绊结绝绞络给绒统丝绑经综维网绪线缉缘编练县缝缩总繁织绕绳绘继续纤缺罩罪置罚署骂罢罗羊美群羧羡义习翻耀老考者而耗耳耶聊聚闻联聪声职听肉肚股肩肽背胚胞胡胯胸胺能脂胁脆脱肾腐腔脑肿脚腹腺腿膛膜胶腻胆脐腊脏自至致与兴举旧舍舒舔铺舞般良色芬芭花芽若苦苯英茄茨兹茶荼茎莫菜华烟萄万落叶著葡葫搜蒙蒲盖蓑卜薄荐萨借藏艺药芦萝虎虐处虚号亏虹蛋蛛蜂蜘融螫虫蚝蜡蛎血行术街卫冲衣表衷袋袖被裁裂补装里裸制复裆袭西要见规视亲觉观角解触言计讯讨训托记访设许诉诈词询试话该详志认诞语误说谁课调谈请谅论谐谋谎谜讲谢谣谨证识谱警谵议护读变让赞豆丰豚象猪貌猫贝负财贫贩责贬买贷费贴贺资赏贤卖质赌赖赚购赛赟赞赤赫走起趁超越赶趣足趴跑跟跨路跳蹈迹踪跃身躺躯车轨军软较载辅轻辆轮输辖转辣办辨迅近返迦迪述回追退送逃透途这通逛逝速造连周进遇游运遍过道达违远遭遮遵迁选遗避邀还边那邪郎部都鄙邻配酒酚酬酮酸醇醉医酱酿释里重量釐金钉钓钾银锐销铝锯钢录锥钱锦错键镁锁鏖镜钟铁鉴镖凿长门开间阂阅关阪阱防阿附限院阵除阴陈陷队阶隔隙际障随险隐隶只隼雄雅集虽双杂离难雪云雷电需霞雾露灵青静非靠面革鞭韦音响页项顺须预颇领头颈频颗题额愿类顾显颞风飘飞食饥饪饭饮饲饱饰养餐饿余肴馆喂饶饕首香马驮驻驾驶骇骗验惊骤骨体高斗闹鬼魔鱼鲑鲜鲤鲽鳃鲣鳗鸢鸦鹉鹰鹦丽麦麸面麻么黄粘黑默点齿龄龙龟！＆（）＋，－１２３４：＝？～",
    "FontHash": 1395594604,
    "InfoHash": 671043685
  },
  "DFT_HF3#36-0000000000000349": {
    "Name": "DFHsiuW3-B5",
    "Size": 36,
    "Width": 256,
    "Height": 512,
    "Characters": "\\n【】いうがきしたってでとなはまみやょらをップマ介位别厌名喜梦姓专年性探日时东业欢生的相确称节简簿约索置职兴西讨认趣迷长间龄",
    "FontHash": 1395594604,
    "InfoHash": 2578116153
  },
  "DFT_HF3#38-000000000000034a": {
    "Name": "DFHsiuW3-B5",
    "Size": 38,
    "Width": 1024,
    "Height": 1024,
    "Characters": "-1489ABCDEGHIJKLMNOPRSTXacdefghiklmnorstuvy七三上下不世中丹主之事互人介份伊作佳促保个偶伤像光克儿内全共刀刃分别到制刺刻则剪剂力功加勒动务区协卡即卵原厌口台司合吉同名呀命和咖员唆唾商喜丧单器国地垂场填尘壁士夏外多梦大天太央失奋女好妄妻姆姐姓妈婴子孔学安完官定客家寄察专小少尖尼尾岛巢巴布希师账帮年干库厮厅式弓弹影后从复德心怕性恣惜意爱态应成我户房手扶拼持捉排接挥搜择击操据拟放故救教数斐料斯方族日明星是时暮会有服本朱东枝查柴格案桑椒业极荣机横槟柜欧欢步武歧杀毛冲河况法洛活浦海液混测溶漠激浊济滨炸无爆尔片版牌特犀状狼猛独猎珈现球理瑜瑞生界当病症发的皇皮盟目相真眼睫瞳知石研硝社神科种称究空穿突立端第管范篇简簿籍粉精系红级素组绊结统丝综网总织绳置罗美翻耀联声职肉肽胺能肾脑腺膜自与兴舍舞色芭叶薄号螫血卫冲衣袋被装里西要视观角讨记试话谜识警谵护豚猪负费贴资质赛赟超越趣跟身躯车辖辣辨近迪回透这通连达选郎部都酒酚醇医里量钉录鏖鉴镖长间关限院陈障云雷电静面韦响头频额类飘食饮肴饕香马驮骨体鱼鲑鲽鹰鹦丽麸面麻黑齿龄！（）１２３４５６：ＡＢ",
    "FontHash": 1395594604,
    "InfoHash": 1690704188
  },
  "DFT_HF3#42-000000000000034b": {
    "Name": "DFHsiuW3-B5",
    "Size": 42,
    "Width": 1024,
    "Height": 1536,
    "Characters": "-1489ABCDEGHIJKLMNOPRSTXacdefghiklmnorstuvy七三上下不世中丹主之事互人介份伊作佳促保个偶伤像光克儿内全共刀刃分别到制刺刻则剪剂力功加勒动务区协卡即卵原厌口台司合吉同名呀命和咖员唆唾商喜丧单器国地垂场填尘壁士夏外多梦大天太央失奋女好妄妻姆姐姓妈婴子孔学安完官定客家寄察专小少尖尼尾岛巢巴布希师账帮年干库厮厅式弓弹影后从复德心怕性恣惜意爱态应成我户房手扶拼持捉排接挥搜择击操据拟放故救教数斐料斯方族日明星是时暮会有服本朱东枝查柴格案桑椒业极荣机横槟柜欧欢步武歧杀毛冲河况法洛活浦海液混测溶漠激浊济滨炸无爆尔片版牌特犀状狼猛独猎珈现球理瑜瑞生界当病症发的皇皮盟目相真眼睫瞳知石研硝社神科种称究空穿突立端第管范篇简簿籍粉精系红级素组绊结统丝综网总织绳置罗美翻耀联声职肉肽胺能肾脑腺膜自与兴舍舞色芭叶薄号螫血卫冲衣袋被装里西要视观角讨记试话谜识警谵护豚猪负费贴资质赛赟超越趣跟身躯车辖辣辨近迪回透这通连达选郎部都酒酚醇医里量钉录鏖鉴镖长间关限院陈障云雷电静面韦响头频额类飘食饮肴饕香马驮骨体鱼鲑鲽鹰鹦丽麸面麻黑齿龄！（）１２３４５６：ＡＢ",
    "FontHash": 1395594604,
    "InfoHash": 3109845338
  },
  "DFT_R3#30-000000000000034c": {
    "Name": "DFYuanLight-B5",
    "Size": 30,
    "Width": 1024,
    "Height": 2048,
    "Characters": "#%'/0123456789:@ABCDEFHIKLMNOPRSTUVWY[\\]abcdeghijklmnoprstuyz…※。《》「」【】いうがきしたってでとなはまみやょらをップマ一丁下不世并中久事人他仙以件伊位使来依信仓个侦伤仆储入内全公其再冷冻凝删到制剩功动务勿区即参及取受口右否告呢咖哀哪启啡喝单吗回园图在地埃执块尘坏多梦大太央失奇奥夺女她姆始媒字存学宅完定室害家容将小尚尼尸山岸岛崎工左己已希账带序库厂废厅建式弓后得从怪息悲意愚态应怀成我戒或戏房所找承拜探控援损搜携摩择据支救教数料斯新断旋昏昧是时暗更会月木未本束某查案弃乐标模桦横档正此杀毁水决冲况法注津流浦海消源溟灭演溃济灰无熊热特犀状玩现理瑞产用界毕画当病登的目相看真瞳石破确示社神秒移程立节篇米约索组结丝综绵总继续缠罪置翻背胎自至与花盖艺号行表袋裁袭要覆观角解触言讯试认语请谜变资赖赎足车载转办近返述迷这通游达选遗部酒医采重量金键锁闭开间关附院除离雷电面头题显餐余馆马骸鱼丽黄点！，－３：？",
    "FontHash": 441905800,
    "InfoHash": 550550032
  },
  "DFT_TX3#40-000000000000034d": {
    "Name": "DFTieXianW3-B5",
    "Size": 40,
    "Width": 512,
    "Height": 512,
    "Characters": "─、。一事人他作依信储先其剧可和品回图场梦始字存定序度后从息情戏排搜操故文料方时更束查案标档段法流照物用界画登的相程等篇细结声自至与落览讯设试详语变资跳返进游重开间关面音头题，",
    "FontHash": 4085873185,
    "InfoHash": 1152640057
  },
  "investigation-0000000000000341": {
    "Name": "DFYuanW5-GB",
    "Size": 48,
    "Width": 4096,
    "Height": 2048,
    "Characters": "!#$&'*+,-./0123456789:;=?@ABCDEFGHIJKLMNOPQRSTUVWXYZ_abcdefghijklmnopqrstuvwxyz§“”※。【】ぁあぇぉけさちっとなふぼゃんデ一丁七万丈三上下不与丑专且世丘丙业丛东丝丢两严丧个中丰串临丹为主丽举乃久么义之乌乎乏乐乖乘乙九也习乡书买乱乳了予争事二于亏云互五井亚些亡交产亩享京亭亮亲人亿什仁仅仆仇今介仍从仓仔他付仙代令以仪们仰仲件价任份仿企伊伎伏休众优伙会伞伟传伤伦伪伯估伴伸似伽但位低住佑体何余佛作你佣佳使侃侄例侍供依侣侦侧侮侯侵便促俄俊俗俘保信俩修俱倍倒候借倡倦债值倾假偏做停健偶偷偿储催傲傻像僵僻儿允元兄充兆先光克免兔党入全八公六兰共关兴兵其具典养兼兽内冈册再冒写军冢冥冬冰冲决况冷冻净准凉凌减凑凝几凡凤凭凯凳凶出击刀刃分切刊刑划列刘则刚创初删判利别刮到制刷券刺刻剂剃削前剑剖剥剧剩剪副割力劝办功加务劣动助努劫励劳势勇勉勒勤勾勿包匆化北匙匠匪匹区医十千升午卉半华协卓单卖南博卜占卡卢卦卧卫印危即却卵卷厂厅历厉压厌厕厘厚原厢厥厦厨去县参又叉及友双反发叔取受变叛叠口古句另叨只叫召叭叮可台史右叶号司叹吃各合吉吊同名后吐向吓吗君吝吞吟否吧吨含听吮启吱吵吸吹吻吼呀呃呆呈告呐呕员呜呢呦周味呵呻呼命和咒咕咖咙咦咨咩咪咬咳咸哀品哇哈响哎哟哥哦哨哪哭哼唇唔唠唤售唯唱唾啄商啊啜啡啤啦啧啪啬喂善喇喉喊喔喘喜喝喱喷喻嗅嗤嗨嗯嗽嘈嘉嘘嘛嘲嘴嘻嘿噌噢器噪噱嚼囚四回因团园困围固国图圆圈土圣在地圳场圾址坂坏坐坑块坚坟坠坡坤坦坩垂垃型垫埃埋城埚域培基堂堆堡堤堵塌塑塔塘塞填境墓墙增墟壁壅士壮声壳处备复夏外多夜够大天太夫央失头夷夸夹夺奇奈奉奋奏奔奖套奥女奴奶奸她好如妄妆妇妈妒妓妙妥妨妹妻姆始姐姓委姜姨姻姿威娃娇娘娜娩娱婆婊婚婪婴婵媒嫁嫉嫌子孔孕字存孙孛季孤学孩宁它宅宇守安完宏宗官宙定宜宝实宠审客宣室宪宫宰害宴宵家容宽宾宿寂寄密富寒寝寞察寡寸对寺寻导寿封射将尊小少尔尖尘尚尝尤尬就尴尸尺尼尽尾尿局屁层居屋屎屏展属屠履山屿岁岛岩岸峭峰崇崎崖崩嵌川州巡巢工左巧巨巩巫差己已巴巷巾币市布帅师希帐帕帘帜帝带帧席帮常帽幅幕幡干平年并幸幻幼幽广庆庇床序库应底店府庞废度座庭康庸廊廓延建开异弃弄弊式弓引弛弟张弯弱弹强归当录形彩影彻彼往征待很律徒得御复循微德徽心必忆忍忏志忘忙忠忧快念忽怀态怎怒怕怖怜思急性怨怪总恋恐恒恕恚恢恨恩恭息恰恳恶恼悄悉悔悚悠患您悬悯悲悴悸悼情惊惑惜惠惧惨惩惫惭惯惰想愈愉意愚感愣愤愧愿慌慎慢慧慨慰慷憔憨憾懂懈懒戈戏成我戒或战戟截戮戳戴户房所扁扇手才扎扑打扔托扣执扩扫扬扭扮扰扳扼找承技把抑抓投抖抗折抚抛抢护报抨披抬抱抵抹抽担拆拇拉拍拐拒拔拖拘拙招拜拟拥拧拨择括拭拯拳拼拾拿持挂指按挑挖挡挣挤挥振挺挽捅捆捉捍捏捐捕损捡换据授掉掌掏掐排探接控推掩措描提插握揭援搁搏搜搞搬搭携摄摆摇摔摘摧摩摸撇撒撕撞撤撬播撰撼擅操擎擦攀支收改攻放政故效敌敏救教敢散敬数敲整文斑斗料斤斥断斯新方施旁旅旋族旗无既日旦旧旨早时昆明昏易星映春昨昭是显晃晕晚晨普景智暂暖暗暴曝曲更曼曾替最月有朋服望朝期木未末本术朱朵机朽杀杂权杆杉李材村杜束杠条来杯杰松板极构析枕林枚果枪枯架柄柏某染柔柜查柱柳柴标栏树栓栖校样核根格栽桃框案桌桑桔档桥桩桶梁梅梗梦梭梯械检棉棋棍棒棘森棱棵棺椅植椒楚楞楼概榄榜榴榻模横樽橄橘橡橱次欢欲欺款歉歌止正此步武歧死殉殊残殡殴段殿毁毋母每毒比毕毛毫毯氏民氓气氛氟氢氧氨氮水永汁求汇汉汗江池污汽沃沉沙沛沟没沮河沸油治沼沿泄泉泊泌法泛泡波泣注泪泰泳泵泼泽洁洋洒洗洛洞津洲活洽派流浅浆浇浊测济浓浣浦浩浪浮浴海浸涂消涉润涨涩涯液淆淇淋淌淘淫深混淹添清渊渐渔渚渡温港渴游湖湾湿溃溅源溜溢溶溺滋滑滚滞满滤滥滨滴漂漆漏演漫潜澄澡激濑灌火灭灯灰灵灼灿炉炫炸点炼烁烂烈烛烟烤烦烧烫热烹焦焰然煌煎煤照煮熄熊熟燃燥爆爬爱父爷爸爽片版牌牙牛牢物牲牵特牺犀犬犯状犹狂狗狡狩独狭狮狱狼猎猖猛猜猥猪猫献猴猾獗獾率玉王玛玩玫环现玻珍珠班球理琉琐琛琪琴瑜瑞瑟瑰璃瓒瓜瓦瓮瓶甘甚甜生用甩田由甲申电男町画界留略番疏疑疗疤疯疲疹疼疾病症痒痕痛痫痴瘠瘤瘦癌癫登白百的皇皮皱盆盈益盏盐监盒盔盖盗盘盛盟目盯盲直相盾省眉看真眠眨眼着睁睛睡督睹瞄瞒瞪瞬瞳矛知短矮石矿码砍研砧破砸础硅硒硬确碇碌碍碎碑碗碰碳磁磨礁示礼社祈祖祝神票祷祸禁福离秀私秃秆秋种科秒秘租秩积称秸移秽稀程稍稚稳稻稽穆究空穿突窃窄窍窒窖窗窝窥立站竟章童竭端竹笆笑笔符笨第笼等筋筑筒答策筷签简算管箭箱篮篱簿籍米类粉粒粗粘粥粮粹精糊糕糖糙糟糠系纳素索紧累繁纠红纤约级纪纯纱纳纵纷纸纹纽线练组绅细织终绍经绑绒结绕绘给络绝绞统继绪绫续绰绳维综绽绿缀缆缓编缘缚缝缠缩缸缺罐网罕罗罚罩罪置署羊美羔羞群羽翻翼耀老考者而耍耐耗耳耶耻聆聊职联聘聚聪肃肇肉肌肚肝肠股肢肤肩肪肮肯育肴肽肾肿胀胁胃胆背胎胜胞胡胴胶胸胺能脂脉脊脏脐脑脖脚脱脸腊腌腐腓腔腕腥腰腹腺腾腿膀膏膛膜膝膨膳臀臂自臭至致臼舌舍舒舔舞般舱船艇艘良艰色艺艾节芋芦芬芭芯花芳芽苍苏苑苟若苦苯英苹范茄茉茧茶茹草荐荒荞荣药荷莉莎莫莱获莺菇菊菜菲萄萌萎萝营萨落著葛葡董葫葬蒂蒙蒜蒲蒸蓝蓬蔬蔽薄薯薰藏藤蘑虎虏虐虑虔虚虫虹虽蚀蚪蛇蛋蛙蜂蜇蜚蜜蜡蜥蜴蝌蝙蝠蝴蝶蝾螂螃螈融螳螺蟹蠕蠢血行街衡衣补表衬衰衷袋袖袜被袭袱裁裂装裆裕裙裤裸裹褐褥西要覆视见观规视览觉角解触言詹誉誓警计订认讨让训议讯记讲讶许论讼讽设访诀证评识诈诉诊词试诗诚诛话诞诡询该详语误诱说请诸诺读诽课谁调谅谈谋谎谐谓谚谜谢谣谤谦谨谬谱谷豆豚象豪豫豹貌贝贞负贡财责败账货质贩贪贫购贴贵贷费贺贾赁资赋赌赔赖赚赛赞赢赤赫走赶起超越趋趟趣足趾跃跌跑跚距跟跤跨路跳踏踢踩踪蹄蹈蹒蹦身躯躲躺车轨转轮软轰轻载较辅辆辈辉辑输辖辛辜辞辣辩辱边达迁迄迅过迈迎运近返还这进远违连迟迦迪迫述迷迹追退送适逃逆选逊透逐递途逗通逛速造逮逻逼遇遍道遗遥遭遵避邀那邪邮邻郁郎部都配酒酣酪酮酱酵酷酸醇醉醋醒采释里重野量釐金鉴针钉钓钛钞钟钢钥钩钮钱钳钹钻铁铂铃铜铭铲银铺链销锁锅锋锐错锚锡锥键锻镂镇镐镖镜镭镰镶长门闪闭问闲间闷闹闻阁阅阐队阪防阳阴阵阶阻阿陀附际陆陈陌降限陡院除险陪陶陷随隐隔隙障隧隶隼难雀雄雅集雇雏雕雨雪零雷雾需震霉霍霞露霸青静非靠靡面革鞋韩音频页顶项顺须顽顾顿预颅领颈颊频颖颗题颚颜额颠颤风飓飘飙飞食餐饥饪饭饮饰饶饺饼饿馁馅馆馏首香马驱驶驼驾骂骄验骏骑骗骚骨骸骼高鬼魁魂魅魔鱼鱿鲁鲈鲜鲤鲭鲸鳄鳗鳞鳟鸟鸡鸢鸣鸦鸬鸭鸽鹚鹰鹿麦麸麻黄黎黑默黯鼓鼠鼻齿龄龙龛龟！％（），：？",
    "FontHash": 2454282710,
    "InfoHash": 3929749242
  },
  "investigation-0000000000000342": {
    "Name": "DFYuanLight-B5",
    "Size": 48,
    "Width": 4096,
    "Height": 3072,
    "Characters": "!#%&-./0123456789:;=?@ABCDEFGHIJKLMNOPRSTUVWXYZ\\_abcdefghiklmnopqrstuvwyz~—…·─　、。「」『』【】しすたにのもるをクパ一丁七丈三上下不且世丢并中串丸丹主丼乃久之乎乏乖乘乙九也乳干乱了予事二互五井些亚亡亢交亦享京亭亮人什仇今介仍仔他仗付仙代令以仰件任份仿企伊伎伏休伙伯估伴伸伺似但布位低住佐佑占何作你佩佳使来例侍供依侵侣侷便系促俄俗俚保信修俱俩仓个倍们倒候借值假伟偏做停健侧侦偶偷伪傅傍杰伞备家催佣傲传伤傻倾仅像仆雇僵价僻仪亿儆俭尽偿优储允元兄充兆凶先光克兑免儿兔兜兢入内全两八公六兮共兵其具典兼册再冒冥冬冰冷准凋凌冻凝几凡凳凶凸凹出刀刃分切刊刑列初判别利删刮到制刷券刺刻则锉削前刹剖刚剥剩剪副割创铲划剧劈剑剂力功加劣助努劫劲勇勉勒动勘务胜劳势勤励劝勺勾勿包匆匕化北匙匪汇匹匿区十千升午半卒协南博卡卦卯印危即卵卸却厚原厌厉去参又叉及友反叔取受叛叡丛口古句另叨只叫召可台史右司吃各合吉吊同名后吐向君吞吟否吧含吱吴吵呐吸吹吻吼吽呀呃呆呈告呢呣呦周味呵呻呼命呿咀和咒咕咖咦咧咪咫咬咳咻哀品哄哇哈哉哎员哥哦哨哩哪哭哺哼唆唇唉唏唐唔唧唬售唯唱唷念唾啄商啊问启啡啤啥啦啪啾喂善喉喊喔喘唤喜喝喧丧乔单喱喵喻嗄嗅吗呜嗜嗝嗡嗦嗨嗯哔喽嘎呕啧尝嘛嘟哗嘲嘴嘶嘻嘿恶噌噎嘘噗噢器噬哎喷吨吓尝噜咽咙严嚼嚣啰四回因困固圈国围园圆图团土在地圾址坂均坐坑坡坦垂垃型垢埃埋城域执基琦堂坚堆堤堪报场堵块塑塔涂塘冢塞填尘境垫墓增墟墨堕坟壁坛压垒坏士壮壶寿夏外多夜够梦伙大天太夫央失夷夹奄奇奈奉奏契奔套奥夺奋女奴奶奸她好如妄妒妙妆妥妨妮你妹妻姆姐始姐姑姓委奸姨侄姻姿威娃娶婆婉婚妇婪媒媲妈嫁嫉嫌娇婴婶子孔孕字存孜季孤孩学它宅宇守安完宗官宙定宜客宣室宫害宴家容宿寂寄密富寒寞察寡寝实审写宽宠宝寸寺封射将专尊寻对导小少尖尚尬就尴尺尼尾尿局居届屋尸屎屏屑展层履属山岐岔冈岩岸岛崇崎崖岗崩屿川州巡巢工左巧巨巫差己已巴巷巾市布希帕帝帅师席账带常帽幅幕币帮平年幸干幻幼幽几床序底店府度座库庭康庸厕厢廊廓厨厮庙厂废广厅延建弄弊式弓引弛弟弱张强弹弯汇形彩影彼往待很律后径徒得从御复循微征德彻徽心必忍志忘忙忠快念忽怎怒怕怖思急性怨怪恍恐恕恢恣恨恩恭息恰悄悉悔悖悟悠患您悲怅闷凄情惆惑惜惠恶惦恼想惹愁意愚爱感愧态慌慎慕惨慢惯慧虑慰庆欲憎怜凭愤悯宪忆憾懂恳应懊惩懒怀悬惧恋成我戒戕或戚戟截戮战戏戳戴户房所扁扇手才扎打扔托扛扣扭扮扯扳扶批扼找承技抉把抑抓投抖抗折抬抱抵抹抽拆拇拉抛拍拐拒拔拖拘拼招拜括拭拯拱拳拼拾拿持指按挑挖挨挫振挺挽捉捏捕捧舍卷掀扫授掉掌掏排掘挣挂采探接控推掩措掰揉揍描提插扬换握揭挥援背损搓摇搜搞搬搭抢摔摘摩挚抠摸撂撇捞撑撒撕撞撤拨撩抚撬播撰扑捡拥掳擅择击挡操擎担据挤擦拟扩截摆扰攀拦携摄摊搅支收攸改攻放政故效敏救败教敝敢散敬敲整敌敷数敛毙文斐斑斗料斜斤斥斩斯新断方于施旁旅旋族旗既日旦早昆升明昏易星映春昧昨是显时晃晚晨普景晴晶智晾晕暖暗畅暂暮昵暴暸历晓暧曜曝晒曲更书曼曾替最会月有朋服朗望朝期木未末本朱朵朽李材勺束杯东松板析枕林枚果枝枯架枷柄柏某染柔底查柯柱柳柴校株核根格栽桃框案桌桑桶杆梅梆梗条梯械弃棉棋棒棘棚栋森栖棵棺椅植椎椒椿楚霉业极概榨荣榴榻构枪槽桩乐梁楼标枢模样朴树桦桥橘机橡横档检台槟柜栉橱栏权欠次欣欲欸欺款歉歌欧欢止正此步武歧歪岁历归歹死殆殉殊残段杀壳殿毁殴母每毒比毘毛毫毯氏民氛气氧氨氮水永汁求汗污汝江池汪汰决汽沉沌没冲沙沛沫沮河沸油治沾沿况泄泉泌法泛泡波泣泥注泯泳洋洗洛洞津泄洲活派流浦浪浮浴海浸涅消涉涯液涵淇淋淑泪淡净深混淹浅添清减渡渣测港渴游浑凑湖湮汤源准溜沟溢溪温溯溶溺灭滋滑滔渗滴滚满渔漂漆漏演汉漥漫渍涨渐浆泼洁潜润潮溃涩浇澡激浊浓湿济滨溅滤瀑濒灌洒滩湾火灰灾炒炙炫炸为烈乌烙烤烹焚无焦焰然煎烟照烦煮熄熊熟熬热燃灯炖烧营燥灿烛熏爆炉烂爪爬争爵父爸爹爷爽尔墙片版牌牙牛它牢物牲特牵犀牺犬犯状狂狗狠狡狸狭狼狈猛猜猝猥猴犹猾狱狮奖独获猎兽献玄率玉王玩玻珈珍珠班现球理琪琴瑜瑞瑟璃环瓜瓦瓶甘甚甜生产用甩田由甲申男甸町界畏畔留毕略番画异当叠疏疑疙疚疫疲疼疾病症痊痕痛痴痹疯疮瘤瘦瘩疗癌愈癖痴痒瘫登发白百的皆皇皮皱杯盆益盒盛盗盟尽监盘荡目盯直相盾省看真眠眨眶眷眺眼众着困睛睁睡督睫睹瞄瞌瞒瞧瞬了瞳蒙矛知矩短矮石硅砍研砧砰炮破砸硝硬碌碎碑碟硕碰碳确码磁磨础碍示社他祈秘祖祝神祢票祭禁祸福御礼祷禽秀私秋科秒秘租秩秸移稀秆程稍稚棱种称稽稿穆积稳获究空穿突窄窒窗窟窝洼穷窑窥窿窍窃立站竟章童端竹竿笑符笨第笔等筋筒答策筷箍算管箭箱节范篇筑简签帘篮筹籍笼米粉粒粗精粿糊糕糖糜糟粮糯团系纠纪约红纹纳纯纸级纷素索紫扎累细绅绍终组绊结绝络给统丝绑捆经综绿维纲网绽绰紧绪缄线缉缔缘编缓练县缝缩纵总绩繁织绕绳绘系缴继续缠纤缆缸缺坛罐罩罪置罚署骂罢罗羁羊美羞群义羽习翻翼耀老考者而耍耐耗耳耶耽聊圣聚闻联聪声职听肃肆肇肉肋肌肖肚肝股肢肩肪肯育肽胃背胎胖胞胡胯胸胺能脂胁脆脉脊脖脱胀脾肾腐腓腔腕腥脑肿腰脚肠腹腺腿膀膏肤膜膝胶膨胆臂脸脐腊脏臣卧临自臭至致臼与兴举旧舌舍舒舔舞航般船良艰色芒芝芬芭花芳芽苑苔若苦苯英茄茫兹茵茶草荒荷莉莎莫菊菌菜华烟莱萌万落叶著葛董葫葬蒂搜蒙蒜蒟蒲蒸蒻盖蓑蓬卜蔬蕈荞荡蕾薄姜薙荐薪薯借蓝藏艺药芦苏蕴苹兰萝虎虐虔处虚号亏虱虹蚜蛄蛇蛉蛋蛙蛛蛤蛩蛹蛾蜂蜊蜍蜜蚀蝠虾螂融蚂萤螫螳螺蝼螽虫蟹蚁蟾蜡蠢蛮血行衍术街卫冲衡衣表衰衷袋袖被裁裂裕裙补装里裸制复裤亵裆袭西要覆见规视亲觑觉观角解触言订计讯讨训讪托记讶讼诀访设许诉诊注诈评词询试诗诡话该详诛夸志认誓诞诱语诚诫误说谁课诽谊调谈请谅论谍谐谘讽诸诺谋谓诌谎谜谤讲谢谣谨证识谱警谵译议谴护读变让赞谷豁豆岂丰艳豚象豪豫猪貌猫贝负财贡贫货贩贪贯责贵贬买贷费贴贺资贼宾赐赏赔贤卖质赌赖赚购赛赟赠赞赢赃赤赦走赴起趁超越赶趟趣趋足趴跌跑跛距跟迹跨跪路跳踏践踢踩踹蹈迹踪蹦蹲蹶跃蹑身躬躲躺躯车轨军轩软轴较载辅轻辆辉辈轮辑输辗辖转辙轿轰辛辜辣办辨辞辩辱込迅迎近返迪迫述回迷迺追退送逃逅逆逍透逐途这通逛逝逞速造连逮周进逸逼遂遇游运遍过道达违遥逊递远遣适遭迟遵选遗避邀邂还边逻那邪邸郁郎部郭都乡邻配酒酚酬酵酷酸醃醇醉醋醒丑医酱释里重野量釐金钉针钓扣钝钩钞钮钙钛铃钹钜钳钩银铜锐销铺钢录钱锚错表炼锅锻键锁镐镇鏖镜镖锈钟铁铛鉴镖钥钻凿长门闪闭开闲间阂阅板阖闯关辟阪防阻阿附陋陌降限院阵除陪阴陈陶陷陆阳隆队阶隔隙际障隧随险隐隶只隼雀雄集雕虽双杂鸡离难雨雪云零雷电需霞雾露霸霹雳灵青静非靠面鞋鞠鞭韦韧韩音响页顶项顺须预顽颁顿领头颊颈频颗题额颚颜愿颠类顾显风飘飙飞食饪饭饮饴饲饱饰饺饼养饵餐饿余馆喂馏馊饶饕首香马驮驰驳驻驹驾驶骇骑骗骚驱验惊骤骨肮骼脏髓体高发松斗闹鬼魂魅魔鱼鲁鱿鲛鲑鲜鲤鲷鳀鲽鲣鳗鳢鳄鸟鸣鸢鸦鸿鸽莺鹤鹚鹰鸬鹦盐鹿麒丽麟麦麸面麻么黄粘黑默点党霉鼓鼠鼯鼻齁齿龄出龙庞龛龟！％（）＋，１２３：；＜＝＞？ＡＢＣＤＧＩＫＬＯＰＳｗ～",
    "FontHash": 441905800,
    "InfoHash": 369056762
  },
  "narration-0000000000000343": {
    "Name": "DFFangSongW6-B5",
    "Size": 48,
    "Width": 3072,
    "Height": 2048,
    "Characters": "#%&'+-.0123456789:;ABCDEFGHIKLMNOPRSTUXYZabcdegiklmnoprstvxy×…·─　、。「」『』一丁七丈三上下不且世丢并中串主乃久之乎乏乖也干乱了予事二互五井些亚亡亢交京亮人什今介仍仔他付仙代令以件任份企伊伐休伙伯伴伸似但伫位低住佐佑占何作你佩佳并使来侍供依侵侣便系促俄俊俏俐俗保信修俱仓个倍们倒候倚倦值假偏做停健侧侦偶偷伪杰伞备家催傲传伤傻倾仅像仆价仪亿优兄充凶先光克免儿兔兜入内全两八公六共其具兼再冒冰冷凌冻几凳凶出刀刃分切刑列初判别利到制刷刺刻则削前刹刚剩剪副创划剧剂力功加助努劫劲勃勒动务劳势勤勺匀勾包匆匕化北匙汇匹区十升午半南博占卡卦印危即却原厌厉去参又叉及友反叔取受叡丛口古句另只叫召可台右司叼吃各合吉吊同名吐向君否吧含吸吹吻吼吽吾呀呃呆呈告呢周味呼命和咖咦哀品哇哉员哥哪哭唇唬唯唱商啊问啜启啡啤啦啪喀喃喔唤喜喝丧单吗嗓嗯哔叹尝嘛嘲嘴恶哒器喷吓严嚼四回因困固圈国围园圆图团土在地圾坐坡垂垃型埃埋城域执堂坚堆堤堪报场块塑塘塞尘境垫墓壁坛压坏士壮壶寿夏夕外多夜够梦伙大天太夫央失夹奇奈奔套夺奋女奶她好如妒妖妙妥你妹姆姐始姐委姿威娃婆婚妈嫉嫌子孔字存季孩孙学它宅宇守安完官宙定宛客宣室害家容宿寂寄密富寒寞察寥实写宽宝寸封射将专寻对导小少尖尚就尺尼尾尿居屈屋尸屏屑展屉层属山冈岸岛崎崩嵌巡工左巧巨巫差己已巴巷巾市布希帕帝帅师席账带常帽幅幕币帮平年幸幻幽几床序底店度座库庭厕厢廊厨厂废广厅延弄式弓引弟弱张强弹形影彷彼佛往待很律后径徒得从复循微德彻徽心必忌忍忘忙快念怎怒怕怖思急性怪恍恐恢恨息恰悉悔悟悠患您悲悴怅凄情惆惑惚惜惠恶恼想意愚爱感态慌惨慢惯虑忧惫憋憎怜凭憔愤悯忆憾懂应怀成我戒或戚戟战戏戳戴户房所扇手才打托扛扣扮扯扳扶找承技把抑抓投抖抗折抬抱抵抹押抽拇拉拌拍拒拔拖拘拼招拜拱拳拾拿持指按挖挨挺捐捕卷捷掀扫掉掌掏掐排挂采探接控推掩揉揍提插扬换握揭挥援损搏搓摇搜搞搬搭抢榨捂摘摩摸捞撑撕撞拨抚播扑撼捡拥擅击挡操擎担据擦拟摆扰攀拦摄摊支收改放政故效救教散敲整敷数文料斜斤斥斩斯新断方于施旁旅旋旗既日早昆明昏星映春昨是显时晃晚晨普景晴晶智晕暖暗暂昵暴历晓曝更书曾替最会月有朋服朔朗望朝期朦胧木未本朵朽材束杯东板析枕林果枝枯架柄某染查柱柴校根格桃框案桌桑桶杆梅条梨梯械弃棋棒棘棚森棵椅植椎楚霉业极概榻枪杠槽乐楼标模样树桦桥橘橙机横档检台柜栏权欠次款歉欢止正此步武歪岁归死殊残段殷杀壳殿毅母每比毛毫球毯民气氦氮水求汗池决汽沉沌没冲沙沫沱油治沾况泉法泡波泣泥注泳洗洛洞津泄洲活流浦浪浮海浸涅消涉液涵凉淖泪淡净深混清测港游浑涌湮汤源准溜沟温滂灭滑滞渗滴滚满渔漂漆漏演漫渐浆潜溃澡澳激浊浓湿浏灌洒滩湾火灰灾炒炸为烈乌烹无焦然煎烟煞照烦熊熟热燃灯炖烧烫营燥烛爆炉烂爬父爸爷爽尔墙片版牌牛物牲特犀牺犬犯状狂狐狸狼猛猜猥犹狱独获猎兽献玄王玩玫玻珍珠班现球理琪瑞瑰璃环瓜瓦瓶甚甜生产用甩田由甲申男界留毕番画异当叠疏疑疚疲疼病症痕痛痹疯瘤瘦疗癖瘫发白百的皮盆盈益盛尽监盘荡目盯直相盼看真眺眼众着睛睡督瞒瞪瞬瞳矗知短矮石硅破硝硬碎碑碟碰确码磨碍示社祈秘祖神禁祸福礼祷私秋科秒秘租移稀税程稍种称稻稳获究空穿突窗窝窃立站竟端竹笑符笨第笔等筋答策筷算管箭箱节范简檐签帘篮籍笼米粉精糊糬系纠纪约红纹纳纸级素索累细绍终组绊结绝络给统丝绑经综绿维纲网绵紧绪缄线缘缓练县缝缩纵总织绕绳系缴继续缠缆缸缺罐罩罪置骂罢罗美羞群义习翻翼耀老考者而耳耶聊圣闻联声耸职听肃肉肌肚股肢肥肩肯背胎胖胸能胁脆脉脖脱脾腐脑肿脚腹膀膏肤膜膝胶臂脸脐腊脏卧临自臭至致与兴举旧舍舒舞般船艰色芒花若苦苯英茄茫兹茵茶草荷庄莫莽菇菜华烟莱萌萎万落叶著葫蒂蒟蒲蒻苍盖蓑蔓蔚蔬荞荡薄借蓝藏艺藤药藻芦兰虎虐处虚号蛋蜂螂融萤螳螺虫蟹蝇蜡蠢血行术街卫冲衡衣表袋被裂裙补装里制裤亵襟裆摆袭西要覆见规视亲觑觉览观角解触言订计讯讨训托记讶访设许诉词询试诡话该详志认诞诱语误说谁课调谈请谅论讽谓谎谜讲谢谣谨证识警议护读变让豁豆象豪豫貌猫贝负财贡货贩责贵买贷费贴资贼卖质赌购赛赎赫走起超越赶趟足趴跌跑距跟迹跨跪路跳踏踩迹踪跃身躲躺车软轴较载轻辆辈轮辑输转辛办辨迅迎近迪迫述回迷追退送逃透逐途迳这通逝速造连逮进逼遇游运遍过遏道达遥递远适遭迟遵遗迈还边逻那邸部邮都配酒酷醉醒医采释里重野量釐金钉针扣钝钛铃钹钳钩银铜铭铐锐铺钢录钱锦锚错表炼锅键锁锤镇镜镖锈钟铁铛鉴镖钥镶长门闪闭开闲间阔闯关阪防阻阿附陌降院阵除陪阴陈陶陷阳隆队隔隙际障随险隐隶只雀集雕虽双杂离难雨雪云零雷电需震雾露灵青静非靠面革鞋鞠鞭音响顶顺须预顽颇领头颊颈颓频颗题额颜愿颠类顾显风飘飞食饭饮饲饱饰养餐余馆喂首香马驾驶骇骗驱验惊骤骨体高松斗郁鬼魅魔鱼鲁鲜鲤鲣鳗鳢鸟凤鸢鸭鹚鹰鸬盐鹿丽麦面麻么黄粘黑默点黯鼠鼻鼾齐龄龙庞龛！（），１２３：？～",
    "FontHash": 1266819247,
    "InfoHash": 460676118
  },
  "somnium-0000000000000344": {
    "Name": "DFFangSongW6-B5",
    "Size": 48,
    "Width": 3072,
    "Height": 2048,
    "Characters": "!#&'-./0123456789;=?ABCDEFGHIJKLMNOPRSTUWXZ\\_abcdefghijklmnoprstuvy—…·─　、。《》「」しすたにのもるをクパ一丁七三上下不且世丙丢并中丸主久之乍乎乏乖九也干乱了予事二互五些亚亡交亮人什仁今介仍仔他付仙代令以件任份仿企伊休伙伸似但布位低住占何作你使来侈例供依侵侷便系促保信修俱仓个倍们倒候倡倪伦值假偏做停健偶偷伞备家催传债伤仅像价仪尽优储兀允兄充凶先光克儿兔兜入内全两八公六共其具典再冒冬冰冷凌冻凝凡出刀分切刑判别利到制刷刺刻则前刹刚剩剪副创划剧刽力功加助努劲勃勉勒动胜劳势励包匕化北匙匠汇匹区十千升半卓协占卡印危即卵却厚原厌厉去参又及友反叔取受口古句另只叫可台史右司吃各合吉吊同名吐向吞吟否吧含吵吸吹吻吾呀呃呆呈告呢周味呵呻呼命和咒咕咖咚咦咧咻咿哀品哇哈哉哎员哥哦哩哪哭哲哼唉唔唯唱唷商啊问启啤啥啦喂喃喊喔喘唤喜喝丧乔单喱哟喵嗄嗅呛吗呜嗦嗨嗯喽嘎啯呕啧尝嘛嘴嘶嘻嘿恶哒器噪哎喷当吓严嚼啰四回因困固圈国围园圆图团土在地圾坍坐垂垃型埋执基堂坚堆报场堵块塑塔涂塞境垫增墨壁压坏士夏外多夜够梦大天太失夹奇奈契套奢奋女奶她好如妄妙妆妨你妹妻姆姐始姐姑委威娜婉婚媒妈嫌娇子字存孤孩学它宅守安完定宛客宣室宫害家容寄密富寒察实审写宽宠宝寸封射将专寻对导小少就尺尼尾尿局屁居屋尸屏展层属山岸岛崩嵌川州工左巧巨差己已巴市布希帅师席账带常幅幕帮干平年幸干幽几床序底店度座库庭康厕厨厂废厅延建弄式弓引弟弱张强弹弯形彩影彼往待很律后徒得从复循微征德彻心必忍志忘忙快念怎怒怕思怡急性怨怪恐恢恩恭息悔悠患您悲悼情恶惰想惹愉意爱感愧态慢惯虑欲怜凭愤忆憾懂应懒成我戒或截战戏戴房所扁扇手才扎打托扣扭扮扳扶找承技把抒抓投抗折抬抱抵抹抽拆拉抛拒拓拔拖拼招拜拯拳拼拿持指按挑挖挪振挺捆捕捧卷掀扫授掉掌排挣挂采探接控推掩揉揍描提插扬换握揭挥援构摇搜搞搬搭抢摘摩摸撒撕撞撤抚播捡擅择击挡操担据挤擦拟摆摄摊支收改攻放故效救败教敞敢散敬敲整敌数毙文料斜斤斯新断方于施旁旅旋族旗既日旦早昆明昏易星映春昨是显时晚普景智晕暖暗畅暂暴历晓旷曲更书曾替最会月有朋服望期木未本朵杉杏材束杯东松板枕林果枯架柏某柑柔查柱校核根格栽桃案桌桑桶杆梆梗条梨梯弃棉棒森栖棵植楚业极概荣榴构枪槽桩乐楼标模样树桥橘机横档检檬台柠柜权次欲欸欺款歉歌欢止正此步武歪岁历歹死殊段杀殿毁母每毒比毛毫民氓氛气水永汁求汝江汪决沉没冲沙沫河油治沾况法泡泥注洗洞津泄活派流浦浪浮海消涉液凉泪净深混浅添清减测港凑涌汤源准溜沟溪温溯灭滋滑滴滚满漂漆漏演漠汉浆潘潜润潮涩激浓湿灌滩火灰炒炫炸为烈乌无焰然烟照烦煮熊熟热燃灯炖烧烫营燥爆烂爬争父爸爽尔墙片牌牢物牲特牺犬犯状狂狐狗狸狭狼猛猜奖独获猎献率王玩玫玻珠班现球理瑞瑰璃环瓦瓶甘甚甜生产用甩由男界留毕略画异当疏疑疙疲病症痕痛瘦瘩疗痴登发白百的皮皱盆盒盛盏尽监盘目盲直相省看真眠眩眼众着睛睡睹瞒瞧瞪瞬了瞳知石研砰破砸硝硬碎碑碗碟碰碳确码磨碍砾示社秘神祠票祭祸福御礼秋科秒秘移稀程稍种称积稳获穴究空穿突窄窒窝窜立站竟章童端笈笑符笨第笔等筋答策算管箭箱节范筑简簧签篮笼签米粉粱精糊糕糖糟系纪约红纳纯纸级纷纭素索扎累细绍终组绊结绝络给绒统丝绑经绿维网绽紧绪线编缓缝缩纵总织绳继续缆缺罩罪置罚骂罢美义习翔翻翼耀老考者而耕耗耳耶聊聚闻联声职听肉肌肚肝股肥肩肯胃背胎胖胡胯胸能胁脆脖脱胀脾腐腔脑腰脚腹腿膀膜胶膨胆脸腊临自臭至致与兴举旧舍舒舔舞般色芒花芳芸芽苔苗苞若苦英茶茸莫菇菜华萄莱萎万落叶著葛葡蒙蒸盖卜蔬萨薪薯蓝藏药兰萝虎虐处虚号亏虹蛇蛋蛙蛛蛾蜂蜘蜜蚀虾蝴蝶融萤螺蟀蟋虫蟹蠢蛮血行术卫冲衡衣表衷袋被裁裂裙装里裸制复褪裤裆袭西要见规视亲觉观角解触言订计讯讨训托记设许诉诅词试诗诡话该详夸志认诱语误说谁课调谈请谅论诺谋谓谜讲谢证识警议护变让赞谷豆岂豌丰豚象猪貌猫贝贞负货贩责贵买贷费贴资贼赔卖质赌赛赢走赴起趁超越赶趟趣足跑距跟迹跪路跳踏踢踹蹈迹踪躁跃身躬躲躺躯车软较载辅轻辆轮辑转辙辛办辨辞迎近迷追退送逃透这通逛速造逢连逮周进逼遇游运遍过道达遥递远适遭迟遵选遗避还边那邦邪郁郎部都乡邻配酒酮酷酸醉醋醒丑医释里重野量釐金针钝钞钮钙铃钳钩录钱错表炼锅锻锹键锁锤镐镜锈钟铁铛鉴钥镶钻凿长门闪闭开间板闯关阪阱防阻阿附限院阵除陪阴陷阳队隔隙际障隧随险隐隶只雄雅集虽双杂鸡离难雨雪雷电需震霜雾露霸灵青静非靠面鞠韧韭音响顶项顺须预顽顿领头频颗题额颜愿类顾显风飘飞饭饮饱饰饼养餐饿余馆首香马驾驶骗腾驱验惊骤骨骷髅脏体高发松胡斗闹鬼魂魔鱼鲍鲑鸟凤鸢鹰丽麦面麻么黄粘黑点鼓鼠鼻齐齿龄龙龟！％（），：？～",
    "FontHash": 1266819247,
    "InfoHash": 2136978797
  },
  "tutorial-0000000000000345": {
    "Name": "DFHeiMedium-B5",
    "Size": 48,
    "Width": 1024,
    "Height": 2048,
    "Characters": "#&01236;ABCDEFGHILMNOPRSTUVWZ[]acegiklmnoprstuy…　、。《》「」【】一上下不世并中之乎也了事交人什仍仔以件任伊似但位何作你使来供便信个倍候值做偶仅充先入内具再凶出分初利到制前刚剩划力功加努动南即去又及取另只可右吃各名吧呣周呼和唔啊问启单吗嗯尝噜回图团在地坚报场境增外多梦大天太失如始字存学它完定家容察将寻对小少就尸展层左已年序底度建式引强影往后得从复微心必恢息情想意态慎忆成或戏房所才打找抵拜拿持指按采探推搜择操攀收攻放故效败教数料新方于旋旦早明是显时景更最会有木未本束果某查案条极标模样机档次正此歧殊段没况法注流消深减游准为无然照尔片物特状获玩现理生产用由界留略画当的目相省看真着瞳知确示秒移程稍种积章等算节篇簿纪索细绊结线置耗联能自至与若著荐借藏处行补里要视觉览观角解计讯托记许询试话该详认语说调谈请谜谨议让象负资走起超足路跳跃转近返迷途这通逝进游过道达遭选还那部重录键锁钟门开间阅关限除阶随隐集虽需靠面响项顺须频题顾显飘余马体么点！＆，＞？",
    "FontHash": 1783830496,
    "InfoHash": 3802142882
  },
  "ui-0000000000000346": {
    "Name": "DFZhouXing W3",
    "Size": 64,
    "Width": 2048,
    "Height": 1024,
    "Characters": "!#%&-/01;ACDaeknst…。「」一上下不丢中之了事交今仔他以任伊休伸住作你使来个倒做停偷备像光克入内公其具再冰冷凝出刀切别刺力加努勒动励包匙十去取口叫可台右吃吊名向吧吹吻味呼品启啤喊喔喜喝吗恶吓回团在地坐型埋堵涂压坏外大天太央套她好威妈嫌子孔字孩它安家察射将对小少屁工左巧巴年座张强弹往很后得从微心必忘忙快怎性恭息您惑想愉爱恳应成我戏戳戴手才打技把投抬抱拆拉拔拜拼拾拿指按挖掉掌掘挂探接推揉揍插搜搬摘摸捞撕撞拨抚捡拥击操擦掷攀放散敲整新断方旋日是时更会朝期朵东板果柔查核格桶杆枪乐模檬柠柜次欢止杀殴比气汁油洞凑源准溜温滚泼激火炸照烦热燃灯烧爬爸片物犯献玻现球理璃环瓣瓶用百的尽看眼睛睡石破碑碗碰祈神礼祷秘移稍种空穿窗站笑符笔签帘篮糕细组给丝紧编缝织继续罩置美而耳聚闻声听股脖腹脸临举舔舞色花菜盖蛋血术冲装里制西要视亲观触记话夸诱说调谈请谢护读让赞走起超跟跳踢踩踹跃身躬躺较轻输转迎送逗这进游过道达还边部酒醒重量针钮钱错锁镐镜钟铁钥钻凿门开间阀阅关隙电需静非靠面鞠音头飞饭饮香驾驶骑斗鸦丽面麻么点！？",
    "FontHash": 3084506318,
    "InfoHash": 920589259
  }
}